export const products = [
	{
		id: 1,
		title: 'Политика транспортной компании в области устойчивого развития',
		color: 'dark',
		icon: 'politic',
		nsi: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14],
		stages: [
			{
				name: 'Разработка политики',
				description: [
					{
						type: 'text',
						text: 'Разработка политики в области устойчивого развития начинается с глубокого анализа существующих международных стандартов, национальных нормативных актов и внутренних требований компании. Этот этап является фундаментом для всей последующей работы, так как на его основе формируется основное содержание документа, который станет руководством для компании в вопросах устойчивого развития. На начальном этапе важно провести всестороннее исследование законодательства и международных соглашений, таких как Цели устойчивого развития ООН, Парижское соглашение по климату, а также национальных нормативных актов, регулирующих вопросы охраны окружающей среды, социальной ответственности и управления рисками. Особое внимание уделяется изучению внутренней нормативной базы компании, включая Кодекс корпоративной этики, политику в области охраны труда, антикоррупционную политику и другие документы, которые могут влиять на формирование политики устойчивого развития.',
					},
					{
						type: 'text',
						text: 'Разработка документа начинается с определения целей и задач политики. Цели должны быть четко сформулированы и направлены на достижение баланса между экономическими, экологическими и социальными аспектами деятельности компании. Задачи, в свою очередь, должны способствовать реализации этих целей и быть конкретными, измеримыми и достижимыми. Важно также определить ключевые принципы, которые будут лежать в основе деятельности компании в области устойчивого развития. Эти принципы включают в себя подотчетность, прозрачность, соблюдение прав человека, соответствие законодательству и международным нормам, а также этичное ведение бизнеса.',
					},
					{
						type: 'text',
						text: 'Процесс разработки включает в себя не только анализ внешней и внутренней нормативной базы, но и консультации с ключевыми заинтересованными сторонами внутри компании. На этом этапе важно учесть мнения и ожидания руководства, профильных подразделений и сотрудников, так как именно они будут непосредственно участвовать в реализации политики. Консультации могут проводиться в форме рабочих встреч, обсуждений на уровне профильных комитетов и опросов сотрудников. На основании полученных данных и проведенного анализа формируется проект политики, который затем передается на рассмотрение и согласование заинтересованным сторонам внутри компании.',
					},
					{
						type: 'text',
						text: 'На этапе разработки важно также предусмотреть механизмы мониторинга и оценки реализации политики, чтобы в дальнейшем обеспечить ее эффективность и актуальность. В проекте документа должны быть прописаны основные показатели, по которым будет оцениваться успешность реализации политики, а также механизмы внесения изменений и актуализации документа в случае необходимости. Эти аспекты особенно важны, так как политика устойчивого развития должна оставаться гибкой и адаптируемой к изменениям внешних и внутренних условий.',
					},
				],
				processes: [
					{
						name: 'Анализ нормативных актов и стандартов',
						description: [
							{
								type: 'text',
								text: 'Процесс анализа нормативных актов и стандартов представляет собой фундаментальный этап, с которого начинается разработка политики устойчивого развития. Этот процесс предполагает тщательное изучение и интерпретацию всех релевантных нормативных документов, включая международные соглашения, национальные законы и внутренние корпоративные правила, которые могут оказать влияние на содержание и реализацию политики.',
							},
							{
								type: 'text',
								text: 'В первую очередь, необходимо провести детальный анализ международных стандартов, таких как Цели устойчивого развития, закрепленные в Декларации ООН 2015 года, а также Глобального договора ООН, который устанавливает общие принципы ведения устойчивого бизнеса. Кроме того, национальные нормативные акты, такие как Указ Президента Российской Федерации от 7 мая 2024 г. № 309 и Транспортная стратегия Российской Федерации, задают конкретные ориентиры для деятельности компании в рамках национальной стратегии.',
							},
							{
								type: 'text',
								text: 'Важной частью этого анализа является оценка применимости и актуальности этих нормативных актов к деятельности компании, а также выявление возможных несоответствий между текущей практикой компании и новыми требованиями законодательства. Например, Федеральный закон от 27 февраля 2003 года № 29-ФЗ «Об особенностях управления и распоряжения имуществом железнодорожного транспорта» накладывает определенные обязательства на компании, работающие в сфере железнодорожного транспорта, и требует от них соблюдения специфических норм и правил. Анализ этих требований позволяет компании подготовиться к возможным изменениям в законодательстве и заранее принять меры для приведения своей деятельности в соответствие с новыми нормами. Одним из ключевых результатов данного процесса является создание аналитического отчета, в котором подробно описываются все выявленные нормативные акты, их влияние на деятельность компании и рекомендации по их учету при разработке и внедрении политики устойчивого развития.',
							},
							{
								type: 'text',
								text: 'Важно также учесть, что этот процесс должен быть регулярным и непрерывным, поскольку нормативная база постоянно обновляется, и компания должна своевременно реагировать на эти изменения, чтобы избежать правовых рисков и сохранить свою репутацию в качестве ответственного корпоративного гражданина.',
							},
						],
						result:
							'Аналитический отчет, содержащий перечень нормативных актов и рекомендаций по их учету в политике устойчивого развития.',
						nsi: [1, 2, 3, 14, 4, 6],
					},
					{
						name: 'Формулирование целей и задач',
						description: [
							{
								type: 'text',
								text: 'Формулирование целей и задач является центральным элементом процесса разработки политики устойчивого развития. Этот процесс начинается с определения стратегических направлений, которые будут служить основой для формирования долгосрочных целей компании в области устойчивого развития. Важно учитывать, что цели должны быть не только амбициозными, но и реалистичными, чтобы они могли быть достигнуты в рамках заданных временных горизонтов. Для этого применяется методика SMART, которая требует, чтобы цели были конкретными, измеримыми, достижимыми, реалистичными и ограниченными во времени. Например, если компания ставит перед собой задачу уменьшить выбросы парниковых газов, необходимо точно определить, на сколько процентов планируется сократить выбросы и в какой срок. Важным аспектом формулирования целей является их согласование с международными обязательствами и национальными приоритетами.',
							},
							{
								type: 'text',
								text: 'Так, Цели устойчивого развития ООН предлагают универсальные ориентиры, которых должны придерживаться компании по всему миру, а Указ Президента Российской Федерации от 7 мая 2024 г. № 309 устанавливает конкретные национальные цели, которые должны быть достигнуты в рамках российской стратегии устойчивого развития. В этом контексте компания должна интегрировать международные и национальные цели в свою корпоративную стратегию, чтобы обеспечить ее соответствие глобальным и локальным стандартам. Кроме того, процесс формулирования целей и задач включает в себя тесное взаимодействие с различными заинтересованными сторонами внутри компании. Это может быть руководство, профильные подразделения, сотрудники, а также внешние эксперты и консультанты, которые могут предоставить ценные рекомендации и предложения по улучшению политики. Завершением этого этапа является разработка документа, в котором подробно описаны цели и задачи политики устойчивого развития, а также пути их достижения. Также необходимо проведение SWOT анализа.',
							},
							{
								type: 'text',
								text: 'Этот документ должен быть согласован со всеми заинтересованными сторонами и утвержден на уровне руководства компании. Только после этого он может быть использован в качестве руководства для дальнейших действий в области устойчивого развития.',
							},
						],
						result:
							'Документ, содержащий формулировки целей и задач политики, согласованные с внутренними и внешними стандартами устойчивого развития.',
						nsi: [5, 2, 1, 3, 6],
					},
					{
						name: 'Консультации с заинтересованными сторонами',
						description: [
							{
								type: 'text',
								text: 'Консультации с заинтересованными сторонами являются важным инструментом для обеспечения прозрачности и инклюзивности процесса разработки политики устойчивого развития. Эти консультации позволяют учитывать мнения и интересы всех групп, которые могут быть затронуты политикой компании, будь то сотрудники, клиенты, поставщики, инвесторы или общественные организации. Процесс консультаций начинается с идентификации всех ключевых заинтересованных сторон, которые могут повлиять на процесс разработки и внедрения политики. Важно учитывать, что различные группы могут иметь разные ожидания и интересы, поэтому консультации должны быть адаптированы к специфике каждой группы.',
							},
							{
								type: 'text',
								text: 'Например, сотрудники могут быть заинтересованы в улучшении условий труда и повышении заработной платы, тогда как инвесторы будут ожидать увеличения прибыльности и снижения рисков. Консультации могут проводиться в различных форматах, включая личные встречи, опросы, интервью, круглые столы и онлайн-конференции. Важно, чтобы процесс был максимально открытым и прозрачным, чтобы все участники могли выразить свои мнения и предложения.',
							},
							{
								type: 'text',
								text: 'Полученные в ходе консультаций данные анализируются и используются для доработки проекта политики, чтобы он соответствовал ожиданиям всех заинтересованных сторон. Консультации также помогают выявить потенциальные риски и проблемы, которые могут возникнуть на этапе внедрения политики, и заранее разработать меры по их устранению. Результатом процесса консультаций является документ, который включает в себя протоколы встреч, предложения и замечания заинтересованных сторон, а также рекомендации по их учету при разработке политики.',
							},
							{
								type: 'text',
								text: 'Этот документ должен быть представлен на рассмотрение руководства компании и использован для корректировки проекта политики перед его окончательным утверждением. Важно отметить, что процесс консультаций должен быть регулярным и продолжаться на всех этапах жизненного цикла политики, чтобы обеспечить ее актуальность и соответствие меняющимся условиям.',
							},
						],
						result: 'Анализ запросов заинтересованных сторон.',
						nsi: [13, 12, 14, 4, 6],
					},
				],
				discipline: {
					name: 'Разработка политики устойчивого развития компании',
					task: 'Разработать проект документа политики устойчивого развития, включающий описание целей, задач, механизмов реализации и оценочных показателей (анализ действующих политики компаний, подготовка аналитических докладов, решение учебных кейсов)',
					description: [
						{
							type: 'text',
							text: 'Тема 1: Введение в разработку политики устойчивого развития. Основные понятия, цели и задачи разработки политики устойчивого развития компании. Роль международных и национальных стандартов в создании политики, адаптация лучших мировых практик. Анализ глобальных соглашений: Цели устойчивого развития ООН, Парижское соглашение по климату и их интеграция в корпоративные стратегии.',
						},
						{
							type: 'text',
							text: 'Тема 2: Анализ нормативных актов и стандартов. Исследование международных и национальных нормативных актов, регулирующих вопросы устойчивого развития. Основные документы: Указ Президента РФ № 309, Транспортная стратегия Российской Федерации, корпоративные стандарты и внутренние политики компании. Методы анализа и адаптации нормативных актов в практику транспортных компаний.',
						},
						{
							type: 'text',
							text: 'Тема 3: Формирование целей и задач политики. Принципы разработки целей и задач: SMART-методика, согласование с корпоративной стратегией. Определение ключевых направлений и долгосрочных целей компании в области устойчивого развития. Методы интеграции экологических, социальных и управленческих аспектов в политику компании.',
						},
						{
							type: 'text',
							text: 'Тема 4: Взаимодействие с заинтересованными сторонами. Организация консультаций с руководством, профильными подразделениями и внешними заинтересованными сторонами. Методы учета мнений и ожиданий стейкхолдеров: опросы, интервью, рабочие группы. Примеры успешных консультаций и их влияние на формирование политики.',
						},
						{
							type: 'text',
							text: 'Тема 5: Разработка структуры документа. Основные разделы документа политики: цели, задачи, механизмы реализации, оценочные показатели. Примеры успешных структур документов в транспортных компаниях. Роль внутренней нормативной базы и ее адаптация под новые требования.',
						},
						{
							type: 'text',
							text: 'Тема 6: Мониторинг и оценка реализации политики. Методы мониторинга выполнения политики: разработка ключевых показателей, процедуры оценки успеха реализации. Примеры успешного мониторинга и актуализации политики в транспортных компаниях.',
						},
						{
							type: 'text',
							text: 'Тема 7: Практические кейсы разработки политики. Обзор примеров разработки и внедрения политик устойчивого развития в крупных транспортных компаниях. Анализ достижений, ошибок и рекомендации по улучшению. Примеры адаптации политики к изменяющимся условиям и стандартам.',
						},
					],
				},
			},
			{
				name: 'Утверждение политики',
				description: [
					{
						type: 'text',
						text: 'Этап утверждения политики является критически важным, так как он определяет, насколько документ будет принят и поддержан на всех уровнях управления компании. После завершения разработки и согласования проекта политики он передается на рассмотрение руководству компании. На этом этапе проводится серия внутренних консультаций, которые включают обсуждение документа на заседаниях Совета директоров, Правления и профильных комитетов. Основная цель этого этапа – получить согласование всех заинтересованных сторон внутри компании и обеспечить формальное утверждение документа на уровне руководства.',
					},
					{
						type: 'text',
						text: 'Процесс утверждения политики может занять значительное время, так как он часто сопровождается внесением поправок и изменений в текст документа. Эти изменения могут быть обусловлены необходимостью учета новых нормативных актов, возникновением новых условий или изменением приоритетов компании. Например, если в ходе обсуждений выясняется, что определенные положения политики могут оказаться неэффективными в реальных условиях, руководство может принять решение о корректировке этих положений.',
					},
					{
						type: 'text',
						text: 'Утверждение документа также включает подготовку плана внедрения, который определяет порядок и сроки введения документа в действие. Этот план должен включать мероприятия по обучению персонала, информированию заинтересованных сторон и организации мониторинга исполнения политики. Кроме того, на этапе утверждения может быть разработан план коммуникации, который включает мероприятия по доведению информации о новой политике до всех сотрудников и внешних заинтересованных сторон, таких как клиенты, поставщики и общественные организации.',
					},
					{
						type: 'text',
						text: 'После завершения всех согласований и утверждения документа он становится обязательным для исполнения всеми сотрудниками и подразделениями компании. Важно, чтобы на этапе утверждения была обеспечена максимальная вовлеченность всех уровней управления компании, так как от этого зависит успешность последующего внедрения политики. Утвержденная политика становится основным руководством для компании в вопросах устойчивого развития, и ее исполнение должно стать приоритетом для всех сотрудников.',
					},
				],
				processes: [
					{
						name: 'Внутренние консультации и согласования',
						description: [
							{
								type: 'text',
								text: 'Внутренние консультации и согласования являются важным этапом, который обеспечивает единство и согласованность внутри компании при разработке и утверждении политики устойчивого развития. Этот процесс начинается с организации встреч и обсуждений на различных уровнях управления, включая Совет директоров, Правление и профильные комитеты.',
							},
							{
								type: 'text',
								text: 'Основная цель внутренних консультаций – убедиться, что все заинтересованные подразделения компании поддерживают предложенные цели и задачи политики, а также что документ соответствует внутренним стандартам и корпоративной стратегии. Важно учитывать, что различные подразделения компании могут иметь разные интересы и приоритеты, поэтому процесс консультаций должен быть гибким и адаптированным к специфике каждого подразделения.',
							},
							{
								type: 'text',
								text: 'Например, финансовый отдел может быть заинтересован в минимизации затрат, тогда как отдел по охране окружающей среды будет настаивать на внедрении экологически чистых технологий, даже если это потребует дополнительных инвестиций. В ходе консультаций может проводиться корректировка отдельных положений политики, внесение изменений в задачи и методы их достижения. Кроме того, важным аспектом этого процесса является обеспечение соответствия политики нормативным требованиям и внутренним корпоративным документам, таким как Кодекс корпоративной этики и внутренние стандарты компании.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является подготовка окончательной версии проекта политики, которая должна быть согласована с ключевыми заинтересованными сторонами и утверждена на уровне руководства компании. Важно также учесть, что процесс внутренних консультаций должен быть регулярным, особенно в условиях изменений внешней среды, когда компания сталкивается с новыми вызовами и угрозами.',
							},
						],
						result:
							'Окончательная версия проекта политики, утвержденная руководством компании.',
						nsi: [13, 12, 9, 6],
					},
					{
						name: 'Подготовка плана внедрения',
						description: [
							{
								type: 'text',
								text: 'Подготовка плана внедрения – это ключевой этап, который определяет, как именно будет реализована политика устойчивого развития в компании. План внедрения должен быть детализированным и включать все необходимые мероприятия, ресурсы, сроки и ответственных лиц для успешной интеграции политики в повседневную деятельность компании. Этот процесс начинается с определения ключевых задач, которые необходимо выполнить для достижения целей политики.',
							},
							{
								type: 'text',
								text: 'Каждая задача должна быть конкретной, измеримой и иметь четко определенные сроки выполнения. Далее происходит распределение задач между подразделениями компании, что позволяет обеспечить их эффективное выполнение и избежать дублирования функций. Важно также определить необходимые ресурсы для выполнения задач, включая финансовые, материальные и кадровые ресурсы.',
							},
							{
								type: 'text',
								text: 'На этом этапе также разрабатываются механизмы контроля и мониторинга за выполнением плана, что позволяет своевременно выявлять отклонения и принимать корректирующие меры. Важным аспектом плана внедрения является управление рисками, которые могут возникнуть в процессе реализации политики. Для этого проводится оценка возможных рисков и разрабатываются меры по их минимизации. Кроме того, план должен включать мероприятия по обучению и информированию сотрудников о новых требованиях и стандартах, которые будут внедрены в рамках политики. Это позволяет обеспечить их осведомленность и готовность к изменениям.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является утверждение плана внедрения на уровне руководства компании и его официальное введение в действие. Важно, чтобы план внедрения был гибким и адаптировался к изменениям внешних и внутренних условий, что позволяет компании эффективно реагировать на новые вызовы и возможности.',
							},
						],
						result:
							'Утвержденный план внедрения политики устойчивого развития, включающий график мероприятий, ответственных лиц и показатели эффективности.',
						nsi: [5, 4, 9, 7, 6],
					},
					{
						name: 'Формальное утверждение документа',
						description: [
							{
								type: 'text',
								text: 'Формальное утверждение документа – это завершающий этап процесса разработки политики устойчивого развития. Этот этап включает в себя подписание окончательной версии документа руководством компании, после чего политика становится официальным и обязательным к исполнению документом для всех подразделений компании.',
							},
							{
								type: 'text',
								text: 'Процесс формального утверждения начинается с проверки соответствия документа всем нормативным требованиям, внутренним корпоративным стандартам и стратегическим целям компании. Важно убедиться, что все положения политики согласованы с действующими нормативными актами, такими как Указ Президента Российской Федерации от 7 мая 2024 г. № 309, Федеральный закон от 27 февраля 2003 года № 29-ФЗ и другими нормативными документами. После проверки документа он представляется на рассмотрение и утверждение Совета директоров, Правления или генерального директора компании.',
							},
							{
								type: 'text',
								text: 'Важно, чтобы процесс утверждения был максимально прозрачным и открытым, чтобы все заинтересованные стороны были осведомлены о новых требованиях и изменениях, внесенных в политику. После формального утверждения документ доводится до всех сотрудников компании через внутренние коммуникационные каналы, такие как электронная почта, корпоративный портал, информационные доски и т. д. Кроме того, организуются обучающие семинары и тренинги, которые помогают сотрудникам понять и применить на практике новые требования и стандарты, установленные в политике.',
							},
							{
								type: 'text',
								text: 'Важно также обеспечить доступность документа для всех заинтересованных сторон, включая клиентов, поставщиков и инвесторов, что способствует повышению доверия и укреплению репутации компании как ответственного корпоративного гражданина. После утверждения документ вступает в силу, и его исполнение становится обязательным для всех подразделений компании.',
							},
							{
								type: 'text',
								text: 'Процесс также включает мониторинг выполнения политики и регулярный отчет о достигнутых результатах, что позволяет своевременно вносить изменения и корректировки в документ, если это необходимо.',
							},
						],
						result:
							'Утвержденная и подписанная политика в области устойчивого развития, обязательная для исполнения всеми подразделениями компании.',
						nsi: [13, 12, 10, 6],
					},
				],
				discipline: {
					name: 'Утверждение политики устойчивого развития компании',
					task: 'Провести серию внутренних консультаций и представить отчет о согласовании и утверждении политики на уровне руководства компании (бизнес-игра «Рабочая группа по согласованию политики устойчивого развития»).',
					description: [
						{
							type: 'text',
							text: 'Тема 1: Введение в процесс утверждения политики. Цели и задачи этапа утверждения политики устойчивого развития. Роль согласования документа на всех уровнях управления компании: Совет директоров, Правление, профильные комитеты. Важность учета интересов всех заинтересованных сторон для успешного утверждения.',
						},
						{
							type: 'text',
							text: 'Тема 2: Внутренние консультации и согласования. Организация встреч и обсуждений на различных уровнях управления, методы учета мнений разных подразделений. Внесение изменений в документ на основе обратной связи.',
						},
						{
							type: 'text',
							text: 'Тема 3: Подготовка к формальному утверждению. Процедуры адаптации документа к новым условиям и приоритетам компании. Разработка плана внедрения: обучение персонала, информирование стейкхолдеров, мониторинг исполнения.',
						},
						{
							type: 'text',
							text: 'Тема 4: Коммуникационные стратегии утверждения политики. Создание и реализация плана коммуникации. Методы доведения утвержденной политики до сотрудников компании, клиентов, поставщиков и общественных организаций. Роль корпоративных коммуникаций в поддержке политики.',
						},
						{
							type: 'text',
							text: 'Тема 5: Обучение и информирование сотрудников. Организация обучающих мероприятий: семинары, тренинги, информационные сессии. Подготовка обучающих материалов, адаптация содержания под специфические потребности компании. Примеры успешного обучения и их влияние на реализацию политики.',
						},
						{
							type: 'text',
							text: 'Тема 6: Влияние руководства на утверждение и внедрение политики. Влияние высшего руководства на утверждение и внедрение политики. Поддержка инициатив, адаптация политики к изменяющимся условиям. Примеры успешного лидерства в утверждении политик устойчивого развития.',
						},
					],
				},
			},
			{
				name: 'Внедрение политики',
				description: [
					{
						type: 'text',
						text: 'Внедрение политики устойчивого развития представляет собой процесс интеграции принципов и задач, сформулированных в документе, в повседневную деятельность компании. Этот этап является ключевым, так как от успешности его реализации зависит эффективность всей политики. Процесс внедрения включает в себя несколько важных аспектов: обучение и информирование сотрудников, адаптацию бизнес-процессов, организацию взаимодействия с внешними заинтересованными сторонами и начало реализации конкретных инициатив в области устойчивого развития.',
					},
					{
						type: 'text',
						text: 'Первым шагом на этапе внедрения является обучение сотрудников. Все работники компании должны быть ознакомлены с основными положениями политики, понимать свои обязанности и ответственность в контексте устойчивого развития. Для этого организуются тренинги, семинары и информационные кампании. Важно, чтобы обучение охватывало всех сотрудников, независимо от их должности и уровня ответственности. Специальное внимание уделяется обучению руководителей подразделений, так как они играют ключевую роль в реализации политики на местах. Обучение должно быть практико-ориентированным, чтобы сотрудники могли применить полученные знания в своей повседневной работе.',
					},
					{
						type: 'text',
						text: 'Следующим шагом является адаптация бизнес-процессов компании к новым стандартам устойчивого развития. Это может включать оптимизацию производственных процессов для повышения энергоэффективности, внедрение новых технологий, снижение экологического воздействия, улучшение условий труда и обеспечение безопасности на рабочих местах. Адаптация также может предусматривать пересмотр процедур закупок и управления цепочками поставок с учетом принципов устойчивого развития, таких как ответственный выбор поставщиков, использование экологически чистых материалов и сокращение отходов.',
					},
					{
						type: 'text',
						text: 'Организация взаимодействия с внешними заинтересованными сторонами является еще одним важным аспектом этапа внедрения. Компания должна наладить открытый и прозрачный диалог с этими сторонами, учитывать их интересы и ожидания, а также регулярно информировать их о результатах своей деятельности в области устойчивого развития. Это может включать проведение встреч, конференций, публикацию отчетов и других информационных материалов, а также участие в инициативах и проектах, направленных на устойчивое развитие на уровне отрасли и региона.',
					},
					{
						type: 'text',
						text: 'Реализация конкретных инициатив в области устойчивого развития является завершающим этапом внедрения политики. Это могут быть проекты по сокращению выбросов парниковых газов, повышению энергоэффективности, развитию социальной ответственности, обеспечению безопасности труда и другим направлениям, которые были определены в политике. Важно, чтобы эти инициативы были подкреплены конкретными ресурсами и поддерживались на всех уровнях управления компании.',
					},
				],
				processes: [
					{
						name: 'Обучение и информирование сотрудников',
						description: [
							{
								type: 'text',
								text: 'Обучение и информирование сотрудников – это ключевой процесс, направленный на повышение осведомленности и компетентности сотрудников в вопросах устойчивого развития и требований новой политики. Процесс обучения начинается с разработки учебных программ и материалов, которые охватывают все аспекты политики устойчивого развития, включая цели, задачи, методы их достижения, нормативные требования и стандарты. Важно, чтобы учебные материалы были адаптированы к уровню подготовки сотрудников и соответствовали их профессиональным обязанностям. Обучение может проводиться в различных формах, включая лекции, семинары, тренинги, вебинары и онлайн-курсы.',
							},
							{
								type: 'text',
								text: 'Особое внимание уделяется обучению руководителей подразделений, так как они играют ключевую роль в реализации политики на местах и несут ответственность за ее выполнение. В процессе обучения сотрудники знакомятся с новыми требованиями и стандартами, изучают лучшие практики и методы их применения в повседневной работе. Важно, чтобы обучение было практико-ориентированным и включало примеры из реальной практики компании, что позволяет сотрудникам лучше понимать, как применять полученные знания в своей работе.',
							},
							{
								type: 'text',
								text: 'Процесс также включает регулярное информирование сотрудников о новостях и изменениях, связанных с политикой устойчивого развития, через корпоративные коммуникационные каналы. Информирование может включать рассылку новостей, публикацию статей на корпоративном портале, проведение информационных сессий и другие мероприятия, направленные на поддержание интереса и осведомленности сотрудников.',
							},
							{
								type: 'text',
								text: 'Важным аспектом этого процесса является оценка эффективности обучения и информирования, которая проводится через тестирование, опросы и интервью сотрудников. Это позволяет выявить слабые стороны в обучении и скорректировать программу в соответствии с потребностями компании.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является составление отчетов о проведенном обучении и информировании, которые представляются руководству компании для оценки достигнутых результатов и принятия решений о дальнейших действиях.',
							},
						],
						result:
							'Учебные материалы, программы тренингов, записи о прохождении обучения сотрудниками.',
						nsi: [7, 12, 13, 6],
					},
					{
						name: 'Адаптация бизнес-процессов',
						description: [
							{
								type: 'text',
								text: 'Адаптация бизнес-процессов – это процесс, направленный на интеграцию принципов устойчивого развития в повседневную деятельность компании. Он включает в себя пересмотр и корректировку текущих операций, процедур и стандартов, чтобы привести их в соответствие с новыми требованиями политики устойчивого развития.',
							},
							{
								type: 'text',
								text: 'Этот процесс начинается с оценки текущих бизнес-процессов компании и выявления тех, которые требуют изменения или улучшения. Например, если политика устойчивого развития предусматривает снижение экологического воздействия, необходимо пересмотреть производственные процессы с целью уменьшения выбросов парниковых газов, сокращения потребления энергии и воды, уменьшения объема отходов и т. д.',
							},
							{
								type: 'text',
								text: 'Адаптация бизнес-процессов также может включать внедрение новых технологий и оборудования, которые позволяют снизить негативное воздействие на окружающую среду и улучшить условия труда сотрудников. Например, компания может внедрить системы управления энергопотреблением, автоматизированные системы контроля выбросов, программы переработки отходов и т. д. Важно также пересмотреть процедуры закупок и управления цепочками поставок, чтобы они соответствовали принципам устойчивого развития. Например, компания может установить критерии для выбора поставщиков, такие как использование экологически чистых материалов, соблюдение норм охраны труда и прав человека, сертификация по международным стандартам и т. д.',
							},
							{
								type: 'text',
								text: 'Процесс адаптации также включает разработку новых стандартов и инструкций, которые регламентируют деятельность компании в рамках устойчивого развития. Эти стандарты должны быть доведены до всех сотрудников компании и интегрированы в корпоративную культуру, чтобы обеспечить их соблюдение на всех уровнях управления.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является проведение внутренних аудитов и проверок, которые позволяют оценить эффективность внедренных изменений и выявить области, требующие дальнейшего улучшения. Важно, чтобы процесс адаптации был непрерывным и постоянно обновлялся в соответствии с изменяющимися условиями и требованиями, что позволяет компании сохранять конкурентоспособность и соответствовать требованиям устойчивого развития.',
							},
						],
						result:
							'Документы, подтверждающие изменение бизнес-процессов и внедрение новых стандартов, связанных с устойчивым развитием.',
						nsi: [9, 7, 3, 6],
					},
					{
						name: 'Взаимодействие с внешними заинтересованными сторонами',
						description: [
							{
								type: 'text',
								text: 'Взаимодействие с внешними заинтересованными сторонами – это процесс, направленный на установление и поддержание диалога с клиентами, поставщиками, государственными органами, инвесторами и общественными организациями. Основная цель этого процесса – обеспечить прозрачность и открытость деятельности компании, а также учитывать интересы и ожидания внешних заинтересованных сторон при реализации политики устойчивого развития. Взаимодействие может включать проведение встреч, конференций, публикацию отчетов и других информационных материалов, а также участие в инициативах и проектах, направленных на устойчивое развитие на уровне отрасли и региона.',
							},
							{
								type: 'text',
								text: 'Важно, чтобы взаимодействие было регулярным и структурированным, что позволит компании эффективно коммуницировать свои достижения и получать обратную связь от внешних участников. Например, компания может организовать регулярные встречи с клиентами и поставщиками для обсуждения вопросов, связанных с устойчивым развитием, и поиска совместных решений по улучшению экологических и социальных показателей. Также можно участвовать в отраслевых форумах и конференциях, где обсуждаются актуальные вопросы устойчивого развития, и представлять свои достижения и инициативы в этой области.',
							},
							{
								type: 'text',
								text: 'Взаимодействие с государственными органами может включать участие в разработке нормативных актов и стандартов, проведение консультаций по вопросам реализации государственной политики в области устойчивого развития, а также представление отчетов и данных о деятельности компании в этой сфере. Взаимодействие с инвесторами может включать публикацию отчетов о результатах реализации политики устойчивого развития, проведение встреч и презентаций для инвесторов, а также участие в рейтингах и оценках, которые учитывают показатели устойчивого развития.',
							},
							{
								type: 'text',
								text: 'Важно, чтобы все взаимодействия были прозрачными и соответствовали принципам деловой этики и корпоративной социальной ответственности. Завершением этого этапа является составление отчетов о взаимодействии с внешними заинтересованными сторонами и представление их на рассмотрение руководства компании. Эти отчеты должны включать информацию о достигнутых результатах, проблемах и предложениях по улучшению взаимодействия, что позволит компании более эффективно строить свои отношения с внешними заинтересованными сторонами и укреплять свою репутацию как ответственного корпоративного гражданина.',
							},
						],
						result:
							'Протоколы встреч, договоренности и соглашения с внешними заинтересованными сторонами, направленные на поддержку целей устойчивого развития.',
						nsi: [14, 4, 1, 6],
					},
				],
				discipline: {
					name: 'Внедрение политики устойчивого развития компании',
					task: 'Разработать план внедрения политики, включающий график мероприятий, распределение задач и меры по обучению и информированию сотрудников (решение учебных кейсов).',
					description: [
						{
							type: 'text',
							text: 'Тема 1: Основы внедрения политики устойчивого развития. Введение в процесс интеграции принципов устойчивого развития в повседневную деятельность компании. Основные цели и задачи этапа внедрения, ключевые направления работы.',
						},
						{
							type: 'text',
							text: 'Тема 2: Адаптация бизнес-процессов к новым стандартам устойчивого развития. Методы оптимизации производственных процессов, внедрение новых технологий, улучшение условий труда и безопасности на рабочих местах. Примеры внедрения экологически чистых технологий, систем управления энергопотреблением.',
						},
						{
							type: 'text',
							text: 'Тема 3: Организация обучения и информирования сотрудников. Программы обучения, тренингов и информационных кампаний для ознакомления сотрудников с положениями политики. Специальные обучающие программы для руководителей подразделений, их роль в успешной реализации политики.',
						},
						{
							type: 'text',
							text: 'Тема 4: Взаимодействие с внешними заинтересованными сторонами. Методы организации взаимодействия с клиентами, поставщиками, государственными органами и общественными организациями. Участие в конференциях, публикации отчетов, проведение встреч для обеспечения открытого диалога и поддержки политики.',
						},
						{
							type: 'text',
							text: 'Тема 5: Реализация инициатив в области устойчивого развития. Разработка и реализация проектов по сокращению выбросов, повышению энергоэффективности, улучшению социальной ответственности. Примеры успешных инициатив, анализ достижений и ошибок.',
						},
						{
							type: 'text',
							text: 'Тема 6: Мониторинг и оценка эффективности внедрения политики. Методы сбора и анализа данных по ключевым показателям устойчивого развития. Введение в процедуры внутреннего и внешнего аудита, корректировка действий в случае отклонений от планов. Примеры успешного мониторинга в транспортных компаниях.',
						},
						{
							type: 'text',
							text: 'Тема 7: Подготовка отчетов и рекомендаций по внедрению. Структура отчетов о внедрении политики, ключевые элементы и выводы. Разработка предложений по улучшению и адаптации политики на основе данных мониторинга.',
						},
					],
				},
			},
			{
				name: 'Мониторинг и оценка',
				description: [
					{
						type: 'text',
						text: 'Мониторинг и оценка исполнения политики устойчивого развития представляют собой непрерывный процесс, который начинается сразу после внедрения и продолжается на протяжении всего жизненного цикла политики. Этот этап направлен на регулярное отслеживание выполнения поставленных целей и задач, а также на оценку эффективности принятых мер. Основной целью мониторинга является выявление отклонений от планов и стандартов, а также своевременное принятие корректирующих действий.',
					},
					{
						type: 'text',
						text: 'Процесс мониторинга включает в себя сбор и анализ данных по ключевым показателям устойчивого развития, таким как уровень выбросов парниковых газов, потребление ресурсов, показатели безопасности труда, уровень социальной ответственности и другие. Эти данные могут собираться как на уровне отдельных подразделений, так и на уровне всей компании. Для эффективного мониторинга важно, чтобы данные собирались систематически и были достоверными, что позволяет объективно оценить результаты работы компании в области устойчивого развития.',
					},
					{
						type: 'text',
						text: 'Этап оценки эффективности политики включает проведение аудитов и ревизий, которые могут осуществляться как внутренними подразделениями компании, так и внешними независимыми организациями. Аудиты позволяют объективно оценить соответствие деятельности компании заявленным принципам и стандартам, выявить сильные и слабые стороны, а также определить области для улучшения. По итогам аудитов составляются рекомендации, которые направляются руководству компании для принятия решений о дальнейшем развитии политики.',
					},
					{
						type: 'text',
						text: 'Кроме того, этап мониторинга и оценки предусматривает регулярное составление отчетов по результатам деятельности в области устойчивого развития. Эти отчеты могут включать как количественные данные, так и качественные оценки, такие как степень вовлеченности сотрудников, уровень удовлетворенности заинтересованных сторон, результаты реализации конкретных проектов и инициатив. Важно, чтобы эти отчеты были доступны как для внутреннего, так и для внешнего использования, что позволяет компании поддерживать открытость и прозрачность своей деятельности.',
					},
					{
						type: 'text',
						text: 'Этап оценки также включает проведение внутренних аудитов, направленных на выявление потенциальных рисков и угроз для устойчивого развития компании. Эти аудиты могут охватывать такие аспекты, как управление ресурсами, безопасность труда, экологическая ответственность, соблюдение прав человека и другие ключевые направления политики. Результаты аудитов позволяют своевременно выявить проблемы и принять меры по их устранению.',
					},
				],
				processes: [
					{
						name: 'Сбор и анализ данных',
						description: [
							{
								type: 'text',
								text: 'Сбор и анализ данных – это процесс, направленный на мониторинг выполнения политики устойчивого развития и оценку ее эффективности. Этот процесс начинается с определения ключевых показателей, по которым будет оцениваться успешность реализации политики. Такие показатели могут включать уровень выбросов парниковых газов, потребление ресурсов, показатели безопасности труда, уровень социальной ответственности и другие.',
							},
							{
								type: 'text',
								text: 'Важно, чтобы данные собирались систематически и были достоверными, что позволяет объективно оценить результаты работы компании в области устойчивого развития. Для этого разрабатываются процедуры сбора данных, которые включают использование автоматизированных систем мониторинга, проведение регулярных проверок и аудитов, а также анализ отчетов и данных, предоставляемых подразделениями компании.',
							},
							{
								type: 'text',
								text: 'В процессе анализа данных оцениваются достигнутые результаты, выявляются отклонения от плановых показателей, анализируются причины этих отклонений и разрабатываются меры по их устранению. Важно, чтобы процесс сбора и анализа данных был непрерывным и включал регулярное обновление данных и отчетов, что позволяет своевременно выявлять проблемы и принимать корректирующие меры.',
							},
							{
								type: 'text',
								text: 'Результаты анализа данных используются для составления регулярных отчетов, которые представляются руководству компании и другим заинтересованным сторонам. Эти отчеты должны включать не только количественные данные по ключевым показателям, но и качественные оценки, такие как степень вовлеченности сотрудников, уровень удовлетворенности заинтересованных сторон, результаты реализации конкретных проектов и инициатив. Кроме того, результаты анализа данных используются для планирования и корректировки политики устойчивого развития, что позволяет компании более эффективно достигать своих целей и реагировать на изменения внешних условий.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является представление отчетов и данных на рассмотрение руководства компании и принятие решений о дальнейшем развитии и корректировке политики устойчивого развития. ',
							},
						],
						result:
							'Внутрикорпоративные отчеты о результатах мониторинга, содержащие количественные и качественные данные о выполнении целей политики.',
						nsi: [8, 5, 7, 6],
					},
					{
						name: 'Проведение внутренних аудитов',
						description: [
							{
								type: 'text',
								text: 'Проведение внутренних аудитов– это процесс, направленный на оценку соответствия деятельности компании стандартам и принципам, закрепленным в политике устойчивого развития. Аудиты проводятся внутренними подразделениями компании.',
							},
							{
								type: 'text',
								text: 'Основная цель аудитов – выявить несоответствия, оценить риски и разработать рекомендации по улучшению политики. Процесс начинается с планирования аудита, которое включает определение целей, задач, критериев и объема проверки. Важно учитывать, что аудиты должны охватывать все аспекты деятельности компании, связанные с устойчивым развитием, включая экологическую, социальную и экономическую составляющие.',
							},
							{
								type: 'text',
								text: 'В ходе аудита проверяется выполнение нормативных требований, соблюдение внутренних стандартов и инструкций, а также оценка эффективности внедренных мероприятий. В процессе аудита используются различные методы, такие как наблюдение, интервью, анализ документов, тестирование и другие. По результатам аудита составляется заключение, которое включает оценку текущего состояния компании в области устойчивого развития, выявленные несоответствия, риски и рекомендации по их устранению.',
							},
							{
								type: 'text',
								text: 'Важно, чтобы аудит был независимым и объективным, что позволяет получить достоверные данные и избежать предвзятости. Результаты аудита представляются руководству компании, которое принимает решения о необходимых изменениях и корректировке политики устойчивого развития. Важно также учитывать, что аудиты должны проводиться регулярно, что позволяет своевременно выявлять проблемы и принимать меры по их устранению.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является составление отчетов и планов по реализации рекомендаций, полученных в ходе аудита, и контроль за их выполнением. Это позволяет компании поддерживать высокий уровень соответствия стандартам устойчивого развития и эффективно управлять рисками, связанными с деятельностью компании.',
							},
						],
						result:
							'Аудиторские заключения и доклады, содержащие рекомендации по улучшению политики.',
						nsi: [11, 7, 13, 6],
					},
					{
						name: 'Составление отчетов и предоставление рекомендаций',
						description: [
							{
								type: 'text',
								text: 'Составление отчетов и предоставление рекомендаций – это процесс, направленный на информирование руководства компании и заинтересованных сторон о результатах реализации политики устойчивого развития. Отчеты включают как количественные данные по ключевым показателям, так и качественные оценки, такие как степень вовлеченности сотрудников, уровень удовлетворенности заинтересованных сторон, результаты реализации конкретных проектов и инициатив.',
							},
							{
								type: 'text',
								text: 'Процесс составления отчетов начинается с анализа данных, собранных в ходе мониторинга и аудитов, и их интерпретации в контексте достижения целей политики. Важно, чтобы отчеты были структурированными, понятными и включали всю необходимую информацию для принятия управленческих решений. Отчеты могут быть представлены в различных форматах, включая письменные документы, презентации, инфографику и другие формы, которые позволяют эффективно донести информацию до целевой аудитории. Важным аспектом процесса является также предоставление рекомендаций по улучшению политики и ее адаптации к изменяющимся условиям.',
							},
							{
								type: 'text',
								text: 'Рекомендации должны быть конкретными, обоснованными и подкрепленными данными, что позволяет руководству компании принять взвешенные решения о дальнейших действиях. Завершением этого этапа является представление отчетов и рекомендаций на рассмотрение Совета директоров, Правления или других заинтересованных сторон, которые принимают решения о дальнейшем развитии политики и ее корректировке.',
							},
							{
								type: 'text',
								text: 'Важно, чтобы процесс составления отчетов был регулярным и включал периодические обновления данных и рекомендаций, что позволяет компании своевременно реагировать на новые вызовы и возможности.',
							},
						],
						result:
							'Годовые и промежуточные отчеты по устойчивому развитию, включающие рекомендации по улучшению и корректировке политики.',
						nsi: [8, 7, 13, 6],
					},
				],
				discipline: {
					name: 'Мониторинг и оценка эффективности политики',
					task: 'Провести внутренний аудит выполнения политики устойчивого развития и подготовить отчет с рекомендациями по корректировке (решение учебных кейсов).',
					description: [
						{
							type: 'text',
							text: 'Тема 1: Основы мониторинга и оценки политики устойчивого развития. Введение в процесс мониторинга и оценки: цели и задачи, значимость регулярного отслеживания выполнения политики. Основные методы мониторинга, их роль в поддержке устойчивого развития компании.',
						},
						{
							type: 'text',
							text: 'Тема 2: Определение ключевых показателей эффективности (KPI). Разработка KPI для оценки различных аспектов политики: экологические, социальные и управленческие показатели. Связь KPI с целями и задачами политики, адаптация показателей под специфику компании.',
						},
						{
							type: 'text',
							text: 'Тема 3: Методы сбора данных и анализа результатов. Основные методы сбора данных для мониторинга и оценки: автоматизированные системы мониторинга, опросы, анкетирование, интервью. Основы статистического анализа данных, визуализация результатов для принятия управленческих решений.',
						},
						{
							type: 'text',
							text: 'Тема 4: Проведение внутренних и внешних аудитов. Основные этапы проведения аудитов, их роль в оценке эффективности политики и выявлении областей для улучшения. Примеры успешного проведения аудитов в крупных транспортных компаниях.',
						},
						{
							type: 'text',
							text: 'Тема 5: Управление рисками и корректирующие меры. Оценка выявленных несоответствий и рисков, разработка мер по их устранению. Введение в риско-ориентированные подходы к управлению устойчивым развитием компании.',
						},
						{
							type: 'text',
							text: 'Тема 6: Подготовка отчетов по итогам мониторинга. Структура отчетов о мониторинге, ключевые элементы и выводы. Примеры успешной подготовки отчетов и их использование для корректировки политики.',
						},
						{
							type: 'text',
							text: 'Тема 7: Анализ успешных кейсов мониторинга. Разбор примеров успешного мониторинга и оценки политики в транспортных компаниях. Методы адаптации рекомендаций аудиторов и их влияние на улучшение политики.',
						},
					],
				},
			},
			{
				name: 'Актуализация и корректировка политики',
				description: [
					{
						type: 'text',
						text: 'Политика в области устойчивого развития не является неизменным документом; она должна адаптироваться к изменениям внешних и внутренних условий. Этап актуализации и корректировки политики предусматривает регулярный пересмотр и обновление документа с учетом новых требований законодательства, изменений в экономической и экологической ситуации, а также с учетом опыта, накопленного в процессе реализации политики. Этот этап является критически важным для обеспечения актуальности и эффективности политики на протяжении всего ее жизненного цикла.',
					},
					{
						type: 'text',
						text: 'Процесс актуализации начинается с анализа текущей версии политики и выявления устаревших или неэффективных положений. Этот анализ может проводиться как на основании результатов мониторинга и аудитов, так и на основании изменений в нормативно-правовой базе, экономической ситуации или внутренней структуре компании. Важно учитывать мнение всех заинтересованных сторон, как внутри компании, так и вне ее, чтобы обновленная политика соответствовала их ожиданиям и требованиям.',
					},
					{
						type: 'text',
						text: 'После выявления необходимых изменений и дополнений проводится их обсуждение на уровне руководства компании и профильных подразделений. Этот процесс может включать консультации с экспертами, обсуждения на заседаниях Совета директоров и Правления, а также консультации с внешними заинтересованными сторонами, такими как клиенты, поставщики, общественные организации и государственные органы. По итогам обсуждений формируется обновленная версия политики, которая передается на утверждение руководству компании.',
					},
					{
						type: 'text',
						text: 'После утверждения обновленная версия политики становится обязательной для исполнения и вводится в действие в соответствии с утвержденным планом внедрения. Этот план включает мероприятия по обучению сотрудников, информированию заинтересованных сторон и организации мониторинга исполнения новой версии документа. Важно, чтобы процесс актуализации был прозрачным и открытым, а обновленная политика отвечала актуальным требованиям и обеспечивала реализацию долгосрочных целей компании в области устойчивого развития.',
					},
					{
						type: 'text',
						text: 'Таким образом, жизненный цикл продукта «Политика в области устойчивого развития» охватывает все этапы от разработки и утверждения документа до его регулярного обновления и оценки эффективности. Такой подход позволяет компании не только соответствовать текущим требованиям и ожиданиям заинтересованных сторон, но и активно адаптироваться к новым вызовам и возможностям, обеспечивая устойчивое и ответственное развитие в долгосрочной перспективе.',
					},
				],
				processes: [
					{
						name: 'Анализ актуальности политики',
						description: [
							{
								type: 'text',
								text: 'Анализ актуальности политики – это процесс, направленный на регулярное пересмотр и обновление политики в соответствии с изменениями внешних и внутренних условий. В ходе анализа оценивается соответствие текущей политики действующим нормативным требованиям, изменяющимся условиям рынка, новым технологическим возможностям и ожиданиям заинтересованных сторон.',
							},
							{
								type: 'text',
								text: 'Процесс начинается с анализа текущего состояния компании и ее внешней среды, что позволяет выявить изменения, которые могут повлиять на актуальность политики. Например, изменения в законодательстве, такие как новые требования к экологической ответственности или корпоративной социальной ответственности, могут потребовать пересмотра политики и внедрения новых стандартов. Также могут измениться ожидания клиентов, инвесторов или других заинтересованных сторон, что также может потребовать корректировки политики. Важным аспектом процесса является оценка эффективности текущей политики, что позволяет выявить слабые стороны и области, требующие улучшения. Для этого проводится анализ данных, собранных в ходе мониторинга и аудитов, а также обратной связи от заинтересованных сторон. На основании полученных данных разрабатываются предложения по обновлению политики, которые включают в себя корректировку целей и задач, внедрение новых стандартов, изменение методов и процедур. Эти предложения затем представляются на рассмотрение руководства компании и заинтересованных сторон для их согласования и утверждения.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является разработка плана по внедрению обновленной политики, который включает все необходимые мероприятия, ресурсы и сроки для успешной реализации изменений. Важно, чтобы процесс анализа актуальности был регулярным и включал периодический пересмотр политики, что позволяет компании своевременно адаптироваться к изменениям внешней среды и сохранять свою конкурентоспособность.',
							},
						],
						result:
							'Аналитический отчет о текущем состоянии политики и предложениях по её обновлению.',
						nsi: [5, 13, 9, 6],
					},
					{
						name: 'Консультации и согласование изменений',
						description: [
							{
								type: 'text',
								text: 'Консультации и согласование изменений – это процесс, направленный на обсуждение предложений по обновлению политики с руководством компании, профильными подразделениями и внешними заинтересованными сторонами. В ходе консультаций обсуждаются возможные изменения и дополнения, которые помогут сделать политику более актуальной и эффективной.',
							},
							{
								type: 'text',
								text: 'Процесс начинается с разработки предложений по изменению политики, которые включают корректировку целей и задач, внедрение новых стандартов, изменение методов и процедур. Эти предложения затем представляются на рассмотрение ключевых заинтересованных сторон, таких как руководство компании, профильные подразделения, сотрудники и внешние эксперты. Важно, чтобы процесс консультаций был прозрачным и открытым, что обеспечивает поддержку обновленной политики на всех уровнях управления компании. В ходе консультаций могут проводиться рабочие встречи, совещания, интервью, опросы и другие мероприятия, направленные на сбор мнений и предложений от участников процесса. Результаты консультаций анализируются и используются для доработки предложений по изменению политики, которые затем готовятся для утверждения на уровне руководства компании.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является согласование изменений и их интеграция в проект обновленной политики, которая затем передается на утверждение и внедрение. Важно, чтобы процесс консультаций и согласования был регулярным и включал периодическое обновление и пересмотр изменений, что позволяет компании своевременно адаптироваться к изменениям внешней среды и сохранять свою конкурентоспособность.',
							},
						],
						result:
							'Протоколы консультаций и согласованные изменения в политике, подготовленные для утверждения.',
						nsi: [13, 12, 7, 6],
					},
					{
						name: 'Утверждение и внедрение обновленной версии политики',
						description: [
							{
								type: 'text',
								text: 'Утверждение и внедрение обновленной версии политики – это завершающий этап процесса актуализации, который включает в себя подписание документа руководством компании и его введение в действие. Обновленная политика становится обязательной для исполнения всеми сотрудниками и подразделениями компании.',
							},
							{
								type: 'text',
								text: 'Процесс начинается с подготовки окончательной версии обновленной политики, которая включает все изменения, предложенные и согласованные в ходе консультаций и согласований. Эта версия затем представляется на утверждение Совета директоров, Правления или генерального директора компании, которые принимают решение о ее внедрении. После утверждения документ доводится до всех сотрудников компании через внутренние коммуникационные каналы, такие как электронная почта, корпоративный портал, информационные доски и т. д. Кроме того, организуются обучающие семинары и тренинги, которые помогают сотрудникам понять и применить на практике новые требования и стандарты, установленные в политике. Важно также обеспечить доступность документа для всех заинтересованных сторон, включая клиентов, поставщиков и инвесторов, что способствует повышению доверия и укреплению репутации компании как ответственного корпоративного гражданина. После утверждения документ вступает в силу, и его исполнение становится обязательным для всех подразделений компании. Процесс также включает мониторинг выполнения политики и регулярный отчет о достигнутых результатах, что позволяет своевременно вносить изменения и корректировки в документ, если это необходимо.',
							},
							{
								type: 'text',
								text: 'Завершением этого этапа является оценка эффективности внедрения обновленной политики, которая проводится через мониторинг и анализ данных, а также обратную связь от заинтересованных сторон. Это позволяет компании своевременно выявлять проблемы и принимать меры по их устранению, что обеспечивает успешное достижение целей устойчивого развития и соответствие новым требованиям и стандартам.',
							},
						],
						result:
							'Обновленная и утвержденная версия политики в области устойчивого развития, введенная в действие и обязательная для исполнения.',
						nsi: [1, 2, 9, 6],
					},
				],
				discipline: {
					name: 'Актуализация политики устойчивого развития компании',
					task: 'Разработать план актуализации политики с учетом новых нормативных требований и предложений по улучшению, согласовать с руководством (решение кейсов на основе действующих политик компаний в области устойчивого развития).',
					description: [
						{
							type: 'text',
							text: 'Тема 1: Процедуры актуализации и корректировки политики. Основные задачи и принципы регулярного пересмотра политики устойчивого развития компании. Важность актуализации политики с учетом изменений внешних и внутренних условий, нормативных требований и стандартов.',
						},
						{
							type: 'text',
							text: 'Тема 2: Методы сбора обратной связи. Взаимодействие с заинтересованными сторонами: сотрудники, клиенты, государственные органы. Основные методы сбора обратной связи: опросы, интервью, рабочие группы. Примеры успешного учета мнений стейкхолдеров при актуализации политики.',
						},
						{
							type: 'text',
							text: 'Тема 3: Анализ текущего состояния политики. Методы оценки соответствия текущей политики действующим нормативным требованиям, выявление слабых мест и устаревших положений. Роль внутреннего аудита и ревизий в анализе политики.',
						},
						{
							type: 'text',
							text: 'Тема 4: Согласование изменений в политике. Процедуры согласования предложений по изменению политики на уровне руководства. Организация рабочих встреч, совещаний и консультаций. Примеры успешного утверждения изменений в крупных транспортных компаниях.',
						},
						{
							type: 'text',
							text: 'Тема 5: Внедрение обновленной версии политики. Планирование внедрения обновлений, адаптация бизнес-процессов и информирование сотрудников. Организация обучающих мероприятий, подготовка обучающих материалов.',
						},
						{
							type: 'text',
							text: 'Тема 6: Оценка эффективности внедренных изменений. Мониторинг выполнения обновлений, сбор данных и оценка соответствия новым стандартам. Примеры успешного внедрения изменений и их влияние на деятельность компании.',
						},
						{
							type: 'text',
							text: 'Тема 7: Примеры успешных актуализаций политик. Кейсы из практики крупных транспортных компаний: анализ стратегий адаптации к изменениям, учет рисков и возможности для улучшения. Рекомендации по совершенствованию процедуры актуализации.',
						},
					],
				},
			},
		],
		description:
			'Политика транспортной компании в области устойчивого развития — это стратегический документ, который определяет принципы, цели и задачи компании в контексте обеспечения устойчивого развития. Устойчивое развитие — это концепция, направленная на достижение экономического роста и конкурентоспособности компании при минимизации негативного воздействия на окружающую среду и учёте социальных факторов.\r\n\r\nОсновные направления такой политики включают:\r\n\r\nЭкологическая ответственность. Это направление охватывает действия компании по снижению выбросов парниковых газов, минимизации отходов и рациональному использованию природных ресурсов. Компании разрабатывают и внедряют меры по использованию возобновляемых источников энергии, улучшению энергоэффективности, а также уменьшают потребление воды и сырьевых материалов. Согласно нормативам, транспортные компании обязаны учитывать воздействие своей деятельности на окружающую среду и внедрять системы экологического менеджмента в соответствии с международными стандартами, такими как ГОСТ Р ISO 14001.\r\n\r\nСоциальная ответственность. Политика устойчивого развития также включает обязательства перед обществом и сотрудниками. Это выражается в программах корпоративной социальной ответственности (КСО), которые включают повышение уровня занятости, создание безопасных и справедливых условий труда, развитие сотрудников и содействие местным сообществам. В России одним из ключевых нормативных документов в этой сфере является Кодекс деловой этики и Коллективный договор ОАО «РЖД», который регулирует социальные и трудовые отношения в компании.\r\n\r\nЭкономическая устойчивость. Транспортные компании, стремящиеся к устойчивому развитию, должны уделять внимание не только своим экономическим показателям, но и формировать долгосрочные стратегии, направленные на увеличение добавленной стоимости через улучшение процессов и внедрение инноваций. Транспортная стратегия России, утвержденная распоряжением Правительства РФ, предполагает создание условий для конкурентоспособного и экологически безопасного развития транспортного сектора, что предполагает долгосрочные экономические меры, связанные с улучшением технологий, повышением эффективности и снижением затрат.\r\n\r\nПолитика устойчивого развития основывается на нескольких ключевых международных и российских документах. Одним из таких документов является Декларация ООН "Преобразование нашего мира: Повестка дня в области устойчивого развития до 2030 года", которая содержит глобальные цели устойчивого развития (ЦУР). Эти цели включают ликвидацию бедности, борьбу с изменением климата, обеспечение всеобщего доступа к чистой энергии, а также улучшение состояния экосистем.\r\n\r\nНа национальном уровне политика транспортных компаний в России регулируется Указом Президента Российской Федерации от 7 мая 2024 г. № 309 «О национальных целях развития Российской Федерации на период до 2030 года и на перспективу до 2036 года». Данный указ фиксирует цели по снижению углеродного следа, повышению экологичности транспортных средств и внедрению зеленых технологий. Стратегия развития холдинга «РЖД» до 2030 года и долгосрочная программа развития ОАО «РЖД» до 2025 года закрепляют более конкретные меры и показатели по достижению устойчивого развития в рамках одной из крупнейших транспортных компаний России.\r\n\r\nВ рамках политики устойчивого развития компании должны разрабатывать механизмы мониторинга и отчетности. В данном случае особое внимание уделяется ключевым показателям деятельности, которые позволяют оценить степень достижения целей по устойчивому развитию. Нормативы по таким показателям закреплены в методических рекомендациях, утвержденных распоряжением Правительства РФ от 28 декабря 2020 года № 3579-р.\r\n\r\nТаким образом, политика транспортной компании в области устойчивого развития является комплексным инструментом, направленным на интеграцию экологических, социальных и экономических аспектов в стратегическое управление транспортной компанией. Она устанавливает направления и механизмы для достижения целей устойчивого развития, включая экологические инициативы, социальные программы и долгосрочные экономические стратегии.',
	},
	{
		id: 2,
		title: 'Программы корпоративной социальной ответственности (КСО)',
		color: 'normal',
		icon: 'social',
		nsi: [15, 16, 17, 18, 19, 20, 21, 22],
		stages: [
			{
				name: 'Планирование и разработка стратегии КСО',
				description: [
					{
						type: 'text',
						text: 'Планирование и разработка стратегии корпоративной социальной ответственности (КСО) является обязательным начальным этапом, определяющим успех всей программы. Этот процесс требует тщательного анализа текущего состояния компании, ее взаимодействия с обществом и окружающей средой. Важно понять, какие аспекты социальной ответственности актуальны для каждой компании, как они могут обеспечить достижение своих долгосрочных целей и какие ресурсы необходимы для их реализации.',
					},
					{
						type: 'text',
						text: 'Одной из ключевых задач на этом этапе является сбор и анализ информации о потребностях и ожиданиях всех иностранных сторон. В число этих сторон входят не только руководители компаний, но и акционеры, клиенты, поставщики, а также представители государственных институтов и общественных организаций. Например, в случае с транспортной компанией, такой как ОАО «РЖД», особое внимание уделяется вопросам ответственности, поддержки местного сообщества и развития социальных инициатив, направленных на улучшение условий труда и жизни сотрудников.',
					},
					{
						type: 'text',
						text: 'Разработка стратегии КСО начинается с формулирования миссии и программ видения, которые должны быть согласованы с общей корпоративной стратегией компании. На основе анализа настроений и ожиданий американская сторона разрабатывает конкретные цели и задачи программы, которые могут включать сокращение экологических последствий, повышение уровня жизни сотрудников, поддержание высоких стандартов безопасности и охраны труда, а также разработку образовательных программ и инициативу по сохранению культурного наследия. Определение ключевых показателей эффективности (KPI) Позволяет оценить прогресс в достижении целей программы и скорректировать ее реализацию по мере необходимости.',
					},
					{
						type: 'text',
						text: 'Неотъемлемой частью планирования является определение ресурсов, которые потребуются для реализации программы КСО. Это может включать в себя финансовые средства, объединение ресурсов, инфраструктуру, а также привлечение внешних консультантов и партнёров. Важно помнить, что ресурсы должны распределяться эффективно, чтобы программа могла функционировать в будущем без значительных изменений в бюджете компании.',
					},
					{
						type: 'text',
						text: 'После разработки стратегии проводится ее согласование с руководством компании и ключевыми заинтересованными сторонами. Это критический момент, поскольку поддержка программ на высшем уровне управления является залогом успешной реализации. Руководство должно учитывать значимость программы КСО для компании, ее сотрудников и общества в целом, а также быть готовым инвестировать в ее развитие. На этом этапе также разрабатывается план коммуникационной программы, который определяет, как информация о ее целях, задачах и обязанностях будет доноситься до сотрудников, клиентов и общественности.',
					},
					{
						type: 'text',
						text: 'Завершающим этапом планирования является формирование стратегии в виде документов, которые будут подготовлены для дальнейшей реализации программы. Это могут быть как внутренние регламенты и инструкции, так и публичные декларации и отчеты. Важно, чтобы документы были максимально ясными и понятными для всех участников процесса, чтобы каждый мог внести свой вклад в достижение поставленных целей. Стратегия формирования также включает в себя разработку системы управления программой КСО, которая обеспечит ее эффективное функционирование на всех уровнях компании.',
					},
				],
			},
			{
				name: 'Внедрение и интеграция программы КСО',
				description: [
					{
						type: 'text',
						text: 'Внедрение и интеграция программы КСО представляют собой важнейший этап жизненного цикла, когда стратегия, разработанная на постепенном этапе, начинает действовать в жизни. На этом этапе компания сталкивается с необходимостью абстрактного перевода концепций и целей в конкретных действиях, которые должны стать частью повседневной деятельности. Важно обеспечить, чтобы программа КСО не существовала в проекте, а была органично встроена в бизнес-процессы и корпоративную культуру.',
					},
					{
						type: 'text',
						text: 'Начало работы программы КСО связано с созданием соответствующих структур и оборудования, которые будут готовы для ее реализации. В крупных компаниях, таких как ОАО «РЖД», может быть создано специальное подразделение, отвечающее на социальные и экологические инициативы. Эта структура должна поддерживать политику и полномочия для реализации программ, включая доступ к бюджету, возможность привлекать внешние эксперты и взаимодействовать с различными подразделениями компании.',
					},
					{
						type: 'text',
						text: 'Обязательным компонентом является обучение сотрудников. Программа КСО может включать в себя различные тренинги и образовательные мероприятия, направленные на повышение осведомленности сотрудников по вопросам социальной ответственности и экологических отношений. Важно, чтобы каждый сотрудник выполнил свою роль в реализации программы и мог внести свой вклад в нее. Обучение также помогает развивать новые навыки, необходимые для участия в социальных и экологических инициативах.',
					},
					{
						type: 'text',
						text: 'Интеграция программы КСО в корпоративные процессы требует адаптации к корпоративной культуре. Это может включать изменение подходов к управлению персоналом, внедрение новых стандартов и процедур, направленных на повышение социальной ответственности и ответственности компании. Важно, чтобы сотрудники воспринимали программу КСО не как дополнительную нагрузку, а как естественную часть своей работы. Для этого необходимо создать мотивационные механизмы, которые будут стимулировать участие в социальных и экологических инициативах. Например, компания может внедрить систему поощрений для сотрудников, активно участвовать в реализации программы КСО или отключить показатели эффективности КСО в общих показателях оценки работы сотрудников.',
					},
					{
						type: 'text',
						text: 'Эффективное внедрение программы КСО требует также разработки и оборудования, а также оценки ее реализации. Это включает в себя создание системы сбора данных, которая позволит отслеживать программы прогресса, оценивать ее влияние на компанию и общество, а также выявлять проблемные области, требующие корректировки. Важно, чтобы эта система была максимально прозрачной и изменялась во время процесса со стороны всех сторон, включая сотрудников, клиентов и общественные организации.',
					},
					{
						type: 'text',
						text: 'Одним из ключевых аспектов программы развития КСО является развитие корпоративной культуры, ориентированной на финансовую ответственность. Это включает в себя внедрение новых затрат и преобразований, которые должны стать взаимодействием сотрудников как внутри компании, так и с партнерами. Например, развитие культуры бережливого производства и ответственного потребления может стать одной из главных задач программы КСО, направленной на снижение негативного воздействия на окружающую среду.',
					},
				],
			},
			{
				name: 'Мониторинг и оценка эффективности программы КСО',
				description: [
					{
						type: 'text',
						text: 'Программы мониторинга и оценки эффективности КСО являются центральными источниками управления их реализацией. Этот процесс требует пристального внимания и систематического подхода к сбору и анализу данных. Основная цель Диптихов состоит в том, чтобы оценить, насколько успешно программа достигает поставленных целей, и своевременно выявлять отклонения, которые могут вносить корректировки.',
					},
					{
						type: 'text',
						text: 'Процесс начинается с определения ключевых показателей эффективности (KPI), которые были разработаны на этапе планирования. Эти показатели должны охватывать все аспекты программы КСО, включая социальные, экологические и социальные аспекты. Например, компания может отслеживать уровень обработки данных сотрудниками в социальных инициативах, степень снижения экологического воздействия, изменения уровня удовлетворенности клиентов и партнеров. Важно, чтобы показатели были измеримыми и объективными, что позволяет оценить прогресс программ на регулярной основе.',
					},
					{
						type: 'text',
						text: 'Программа оценки эффективности КСО включает в себя не только анализ количественных показателей, но и качественную оценку ее работы в компании и обществе. Это требует глубокого понимания контекста, в котором реализуется программа, а также учета мнений всех заинтересованных сторон. Например, если программа направлена на улучшение условий труда сотрудников, оценка ее эффективности должна включать анализ изменений на уровне их удовлетворенности, мотивации, а также влияние на производительность труда и качество работы. Важно, чтобы оценка была комплексной и учитывала все аспекты программы, включая ее долгосрочное влияние на корпоративную культуру и репутацию компании.',
					},
				],
			},
			{
				name: 'Отчетность и взаимодействие с общественностью',
				description: [
					{
						type: 'text',
						text: 'Отчетность и взаимодействие с общественностью являются завершающими этапами жизненного цикла программы КСО, но не менее важны, чем диалог. Публичное представление результатов программы позволяет компании не только соблюдать свои принципы социальной ответственности, но и укрепить свою репутацию, а также повысить уровень доверия со стороны клиентов, партнеров и общества в целом.',
					},
					{
						type: 'text',
						text: 'Подготовка доклада по результатам реализации программы КСО требует тщательного подхода к сбору и анализу данных. Отчеты должны быть максимально ясными, объективными и понятными для всех сторон. Это включает в себя не только количественные показатели, но и качественные характеристики достигнутых результатов, успешных инициатив и исторических событий, которые оказывают реальное влияние на общество и окружающую среду. Например, отчет может включать информацию о снижении уровня здоровья, улучшении условий труда сотрудников, вовлечении компаний в социальные проекты и других аспектах.',
					},
					{
						type: 'text',
						text: 'Особое внимание при подготовке отчетов обеспечивает соблюдение стандартов, установленных в соответствии с международными корпоративными регламентами, а также международными нормативами. Например, компания может следовать рекомендациям Глобальной инициативы по отчетности (GRI), которые определяют требования к прогрессу и содержат отчет об устойчивом развитии. Это позволяет обеспечить привязку отчетов к отчетам других компаний, а также соответствие международным требованиям и ожиданиям общественности.',
					},
					{
						type: 'text',
						text: 'Одним из ключевых аспектов независимости является взаимодействие с общественностью. Публичные выступления могут осуществляться через различные каналы, включая публикацию отчетов на корпоративном сайте, проведение пресс-конференций, участие в форумах и конференциях, а также взаимодействие со СМИ. Важно, чтобы информация о безопасности программы КСО была доступна и понятна не только специалистам, но и широкому кругу лиц. Это помогает компании формировать позитивный имидж, укреплять отношения с клиентами и партнерами, а также привлекать новые ресурсы и возможности для развития.',
					},
					{
						type: 'text',
						text: 'Важным фактором взаимодействия с общественностью является получение обратной связи. Это позволяет компании понять, как ее деятельность воспринимается сторонами общества, какие аспекты вызывают наибольший интерес и требуют дополнительного внимания. Обратная связь может быть получена посредством опросов, встреч с общественными организациями, проведения круглых столов и других мероприятий. Важно учитывать мнение всех зарубежных сторон при разработке планов дальнейшего развития программы КСО.',
					},
					{
						type: 'text',
						text: 'Отчетность также обеспечивает дальнейшее планирование и корректировку стратегии КСО. На основе полученных данных компания может провести анализ эффективности программы, определить новые приоритеты и направления, а также разработать планы на будущее. Это позволяет обеспечить непрерывность программы улучшения, адаптировать ее к изменениям внешней среды и внутренним вызовам, а также поддерживать высокий уровень социальной ответственности компании.',
					},
				],
			},
			{
				name: 'Обновление программы КСО',
				description: [
					{
						type: 'text',
						text: 'Обновление программ КСО являются завершающими, но имеют важное значение для этапов жизненного цикла. Этот процесс необходим для поддержания актуальности и эффективности программы в условиях постоянно меняющейся внешней и внутренней среды. Обновление предполагает не только корректировку стратегии и тактики реализации программы, но и перераспределение ресурсов, обучение персонала новым методикам, а также внедрение новых инструментов и технологий.',
					},
					{
						type: 'text',
						text: 'Процесс обновления начинается с результатов глубокого анализа, достигнутых на предыдущих этапах. Это включает в себя оценку эффективности программы, проявление ее сильных и слабых сторон, а также анализ изменений во внешней среде, которые могут привести к реализации программы в будущем. Например, изменение нормативных требований, появление новых социальных или экологических вызовов, изменение экономической ситуации могут изменить пересмотр приоритетов и задач программы КСО.',
					},
					{
						type: 'text',
						text: 'На основе результатов анализа разрабатываются новые направления и инициативы, которые будут включены в обновлённую программу. Например, компания может решить усилить экологическую составляющую программу, внедрить новые технологии для уменьшения негативного воздействия на окружающую среду, используя социальные инициативы, направленные на поддержку уязвимых слоев населения или сотрудников. Важно, чтобы новые направления были согласованы с общей стратегией компании и ее долгосрочными экспертами.',
					},
					{
						type: 'text',
						text: 'Обновление программы также включает обучение персонала. Это может быть связано с внедрением новых стандартов и процедур, развитием корпоративной культуры, экологической ответственностью, а также развитием новых компетенций у сотрудников. Например, внедрение системы управления экологическими рисками может привлекать от сотрудников новые знания и навыки, которые необходимо развивать посредством образовательных программ и тренингов.',
					},
					{
						type: 'text',
						text: 'Программа обновления также может включать перераспределение ресурсов. Это может быть связано с изменением приоритетов, необходимостью привлечения новых партнёров, формирования бюджета по определённым направлениям. Важно, чтобы ресурсы распределялись эффективно и способствовали достижению поставленных целей без ущерба для других видов деятельности.',
					},
					{
						type: 'text',
						text: 'Завершающим этапом является формирование обновленной программы. Это включает в себя разработку новых документов, которые будут регулировать программы, обновление внутренних регламентов и процедур, а также публикацию новой стратегии КСО. Важно, чтобы обновленная программа была понятна и доступна для всех участников процесса, чтобы каждый сотрудник мог внести свой вклад в ее реализацию.',
					},
					{
						type: 'text',
						text: 'Обновление программы также требует активного взаимодействия с общественностью. Это может включать презентацию обновлённой стратегии, проведение переговоров с заинтересованными сторонами, привлечение новых партнёров и спонсоров. Важно, чтобы обновлённая программа КСО воспринималась обществом как логичное продолжение предыдущей работы компании, направленное на дальнейшее развитие общества и ответственность.',
					},
					{
						type: 'text',
						text: 'В результате программа реструктуризации КСО становится более адаптированной к современным вызовам и требованиям, что позволяет компании сохранять высокий уровень социальной ответственности, укреплять свою репутацию и продолжать развитие в соответствии с долгосрочными критериями. Этот этап завершает жизненный цикл одной итерации программы и одновременно закладывает основу для ее следующего жизненного цикла, обеспечивающего непрерывное улучшение и развитие.',
					},
				],
			},
		],
		description:
			'Программы корпоративной социальной ответственности (КСО) транспортных компаний являются важным элементом устойчивого развития, направленным на обеспечение социальной справедливости, благосостояния сотрудников, развитие местных сообществ и обеспечение этических стандартов ведения бизнеса. КСО охватывает широкий спектр мер и действий, направленных на социальную и экономическую поддержку сотрудников и партнеров компании, а также на улучшение экологической обстановки и повышение уровня корпоративной культуры.\r\n\r\nОсновные направления программ КСО в транспортных компаниях включают:\r\n\r\nСоциальная защита и поддержка сотрудников. Программы КСО предусматривают создание благоприятных условий труда для сотрудников, что включает в себя обеспечение безопасности на рабочем месте, предоставление социальных гарантий и возможностей для профессионального роста. Например, Коллективный договор ОАО «РЖД» на 2023–2025 годы регламентирует права и обязанности работодателя и работников, предоставляя последние такие льготы, как медицинское страхование, пенсионные программы и выплаты в случае выхода на пенсию. Также предусмотрены программы профессионального обучения и повышения квалификации.\r\n\r\nРазвитие человеческого капитала. Одной из ключевых составляющих программ КСО является повышение квалификации и профессионального развития сотрудников. Программа развития человеческого капитала ОАО «РЖД» на период до 2025 года направлена на создание возможностей для карьерного роста, поддержки молодых специалистов и развития лидерских качеств среди работников. Программа включает регулярные тренинги, семинары, мастер-классы, а также наставничество и коучинг.\r\n\r\nСоциальная поддержка молодежи и местных сообществ. Транспортные компании активно участвуют в программах поддержки молодежи, таких как Целевая программа «Молодежь» ОАО «РЖД» на 2021–2025 годы. Данная программа направлена на вовлечение молодых специалистов в деятельность компании, содействие их профессиональному развитию и социальной интеграции. В рамках этой программы реализуются проекты по трудоустройству выпускников вузов, их адаптации на рабочем месте, а также участие молодых специалистов в управленческих процессах компании.\r\n\r\nЭтические стандарты ведения бизнеса. КСО также включает соблюдение этических стандартов и принципов честного ведения бизнеса. Кодекс деловой этики ОАО «РЖД», утвержденный распоряжением компании, определяет нормы поведения и принципы корпоративной культуры, которым должны следовать все сотрудники компании. Эти нормы включают в себя борьбу с коррупцией, защиту прав человека, обеспечение равных возможностей для всех работников и поддержание честных деловых отношений с партнерами.\r\n\r\nПенсионные программы и социальные гарантии. В рамках программ КСО компании обеспечивают своим сотрудникам и пенсионерам социальную защиту в виде пенсионных накоплений и дополнительных льгот. Положение о негосударственном пенсионном обеспечении работников ОАО «РЖД» является одним из ключевых документов, определяющих права сотрудников на получение пенсионных выплат. Данный документ также учитывает возможности досрочного выхода на пенсию при определенных условиях и предлагает программы поддержки пенсионеров.\r\n\r\nСтимулирование сотрудников и система премирования. Важным элементом программ КСО является создание системы мотивации сотрудников через различные формы поощрений. Положение о корпоративной системе премирования работников филиалов ОАО «РЖД» устанавливает критерии и условия для выплаты премий сотрудникам на основе их профессиональных достижений, вклада в работу и выполнения ключевых показателей эффективности.\r\n\r\nПрограммы корпоративной социальной ответственности транспортных компаний основываются на национальных и международных стандартах. Социальная хартия российского бизнеса Российского союза промышленников и предпринимателей задает общие принципы для крупных российских компаний, направленные на соблюдение прав работников, поддержку местных сообществ и защиту окружающей среды. В международном контексте компаниям также следует ориентироваться на Глобальный договор ООН, который включает принципы прав человека, трудовых отношений, защиты окружающей среды и борьбы с коррупцией.\r\n\r\nПрограммы КСО направлены на создание устойчивых отношений между компанией, её сотрудниками и обществом в целом. Это ключевой инструмент для создания положительного социального имиджа компании, укрепления корпоративной культуры и поддержания долгосрочной устойчивости бизнеса. В условиях развития экономики замкнутого цикла и усиления требований к экологической и социальной ответственности программы КСО становятся неотъемлемой частью корпоративной стратегии транспортных компаний.',
	},
	{
		id: 3,
		title: 'Экологическая стратегия транспортной компании',
		color: 'light',
		icon: 'ecology',
		nsi: [23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37],
		description:
			'Экологическая стратегия транспортной компании является ключевым инструментом в контексте обеспечения устойчивого развития и минимизации воздействия на окружающую среду. Экологическая стратегия включает меры и действия, направленные на снижение выбросов, улучшение энергоэффективности, рациональное использование природных ресурсов и управление отходами.\r\n\r\nОсновные направления экологической стратегии включают:\r\n\r\nСнижение выбросов загрязняющих веществ. Транспортные компании в рамках экологической стратегии обязуются сократить выбросы парниковых газов и других вредных веществ, что регламентируется как национальными, так и международными нормативами. Например, Федеральный закон от 10.01.2002 № 7-ФЗ "Об охране окружающей среды" определяет общие принципы охраны природных ресурсов и контроля за выбросами, а Федеральный закон от 24.06.1998 № 89-ФЗ "Об отходах производства и потребления" регулирует правила управления отходами и вторичным сырьем.\r\n\r\nЭнергоэффективность и возобновляемые источники энергии. Один из ключевых аспектов экологической стратегии — это переход на более энергоэффективные технологии и использование возобновляемых источников энергии. В соответствии с ГОСТами, такими как ГОСТ Р 70089-2022 "Ресурсосбережение" и ГОСТ Р 54531-2011 "Нетрадиционные технологии возобновляемые и альтернативные источники энергии", транспортные компании разрабатывают и внедряют системы энергоэффективности, что способствует снижению затрат на топливо и ресурсы.\r\n\r\nУправление водными ресурсами. В рамках экологической стратегии транспортные компании должны уделять внимание рациональному использованию водных ресурсов, что особенно важно для тех, кто работает в прибрежных и портовых зонах. "Водный кодекс Российской Федерации" от 03.06.2006 № 74-ФЗ устанавливает требования к охране водных объектов, а также к использованию сточных и дренажных вод. Для компаний также важны требования по отчетности о водопользовании, регулируемые Приказом Минприроды России от 18.02.2022 № 109.\r\n\r\nУправление отходами и переработка. Важной составляющей экологической стратегии является внедрение принципов замкнутого цикла, что означает минимизацию отходов и их переработку для повторного использования. Такие подходы закреплены в нормативных актах, таких как ГОСТ Р ISO 14001-2016 "Системы экологического менеджмента", который регулирует стандарты экологического менеджмента и их сертификацию.\r\n\r\nМониторинг и отчетность. Контроль и оценка экологической деятельности компании осуществляются через систему мониторинга, которая включает сбор данных о выбросах, потреблении ресурсов и водопользовании. Компании обязаны предоставлять отчеты в соответствии с государственными стандартами, такими как ГОСТ Р 54298-2010 "Системы экологического менеджмента" и Приказ Федеральной службы государственной статистики от 27 декабря 2019 года N 815.\r\n\r\nЭкологическая стратегия транспортной компании призвана минимизировать воздействие её деятельности на окружающую среду, повысить эффективность использования природных ресурсов и снизить уровень загрязнения. Она играет ключевую роль в формировании устойчивой транспортной системы и соблюдении экологических нормативов, что особенно актуально в условиях глобальной экологической повестки и повышения внимания к проблемам изменения климата.',
	},
	{
		id: 4,
		title: 'Энергетическая стратегия транспортной компании',
		color: 'light',
		icon: 'energy',
		nsi: [38, 39, 40, 41, 42, 43, 44],
		description:
			'Энергетическая стратегия транспортной компании — это важный элемент общей стратегии устойчивого развития, направленный на снижение энергетических затрат, повышение энергоэффективности и внедрение возобновляемых источников энергии. Основная задача энергетической стратегии заключается в оптимизации использования энергетических ресурсов и снижении зависимости компании от традиционных источников энергии, таких как нефть, уголь и газ.\r\n\r\nЭнергетическая стратегия транспортных компаний включает следующие ключевые направления:\r\n\r\nОптимизация потребления энергии и повышение энергоэффективности. Одним из основных аспектов энергетической стратегии является повышение эффективности использования энергии во всех звеньях производственной и эксплуатационной деятельности компании. Это включает внедрение новых технологий и процессов, позволяющих сократить потери энергии и повысить производительность. Согласно ГОСТ Р 51379-99 "Энергосбережение. Энергетический паспорт промышленного потребителя топливно-энергетических ресурсов", транспортные компании обязаны разрабатывать и внедрять энергетические паспорта, в которых фиксируются ключевые показатели энергопотребления и меры по его снижению.\r\n\r\nРазвитие и внедрение возобновляемых источников энергии. В условиях мирового перехода к зеленым технологиям транспортные компании все больше ориентируются на внедрение возобновляемых источников энергии (ВИЭ), таких как солнечные батареи, ветряные электростанции и биотопливо. Это позволяет не только снизить затраты на топливо, но и уменьшить выбросы углекислого газа. ГОСТ Р 70787–2023 "Единая энергетическая система и изолированно работающие энергосистемы. Возобновляемые источники энергии. Технические требования к фотоэлектрическим солнечным станциям" регламентирует стандарты проектирования и эксплуатации солнечных фотоэлектрических станций, что открывает возможности для транспортных компаний по внедрению солнечных источников энергии.\r\n\r\nУправление и контроль энергетических ресурсов. Важным аспектом стратегии является создание системы управления энергетическими ресурсами, которая позволяет контролировать потребление энергии, снижать энергетические потери и обеспечивать рациональное использование природных ресурсов. ГОСТ Р 51380-99 "Энергосбережение. Методы подтверждения соответствия показателей энергетической эффективности энергопотребляющей продукции их нормативным значениям" устанавливает стандарты для подтверждения эффективности энергопотребляющей продукции, что важно для транспортных компаний в плане соблюдения нормативов и отчетности.\r\n\r\nУчет энергосбережения и внедрение ресурсосберегающих технологий. Ресурсосбережение является ключевым направлением энергетической стратегии, и оно включает в себя внедрение технологий, которые позволяют сократить использование топлива и энергии. Важную роль здесь играет развитие экономики замкнутого цикла, направленной на минимизацию отходов и повышение эффективности использования сырья. ГОСТ Р 70089-2022 "Ресурсосбережение. Общие подходы к реализации принципов экономики замкнутого цикла на предприятиях" описывает общие принципы реализации экономики замкнутого цикла, которые могут быть использованы для оптимизации работы транспортных предприятий.\r\n\r\nСистемы учета и отчетности. В рамках стратегии энергетического управления важно организовать эффективные системы учета и отчетности, которые позволят отслеживать энергопотребление на всех уровнях и внедрять корректирующие меры. Согласно ГОСТ 31531-2012 "Методы подтверждения соответствия показателей энергетической эффективности энергопотребляющей продукции их нормативным значениям", транспортные компании обязаны внедрять системы мониторинга энергопотребления и предоставлять отчеты по установленным показателям, что является важной частью энергетической стратегии.\r\n\r\nИнновационные решения и технологии. Для успешной реализации энергетической стратегии компании стремятся внедрять инновационные технологии, такие как использование интеллектуальных энергосистем, программ управления энергопотреблением, а также автоматизация производственных процессов. Такие подходы позволяют улучшить точность учета потребления энергии и повысить эффективность управления ресурсами.\r\n\r\nЭнергетическая стратегия направлена на достижение энергетической независимости, снижение углеродного следа и повышение экологической устойчивости транспортной компании. За счет оптимизации использования энергии и внедрения ВИЭ компании могут не только сократить свои затраты, но и сделать значительный вклад в защиту окружающей среды. В условиях стремительного развития технологий в области энергосбережения и требований к снижению воздействия на климат, энергетическая стратегия становится важнейшей частью общей устойчивой стратегии транспортных компаний.',
	},
	{
		id: 5,
		title: 'Стратегия климатического перехода транспортной компании',
		color: 'dark',
		icon: 'strategy',
		nsi: [45, 46, 47, 48, 49],
		description:
			'Стратегия климатического перехода транспортной компании представляет собой комплекс мер, направленных на адаптацию бизнеса к условиям изменения климата и выполнение международных и национальных обязательств по снижению углеродных выбросов. Транспортная отрасль является одним из крупнейших источников выбросов углекислого газа, что делает вопросы климатического перехода особенно актуальными для этого сектора. Стратегия климатического перехода предполагает разработку и внедрение долгосрочных мер по снижению воздействия на климат, что способствует не только защите окружающей среды, но и улучшению экономической устойчивости компании.\r\n\r\nКлючевые направления стратегии климатического перехода:\r\n\r\nСнижение углеродного следа и декарбонизация. Одной из важнейших задач климатического перехода является сокращение углеродного следа компании. Для этого транспортные компании внедряют меры по декарбонизации — переходу на низкоуглеродные технологии и отказу от использования углеродоемкого топлива. Парижское соглашение, принятое 12 декабря 2015 года, регулирует глобальные усилия по ограничению роста температуры на планете, и транспортные компании должны адаптироваться к этим целям через внедрение более чистых технологий и снижение выбросов.\r\n\r\nОценка и управление климатическими рисками. Важной составляющей стратегии является оценка климатических рисков, которые могут повлиять на деятельность транспортной компании. Это включает риски, связанные с повышением температуры, изменением погодных условий, наводнениями и другими природными катаклизмами. Информационное письмо Банка России от 04 декабря 2023 г. № ИН-018-35/60 "О рекомендациях по учету климатических рисков для финансовых организаций" устанавливает требования по учету и управлению такими рисками, что является важной частью общего управления климатической стратегией компании.\r\n\r\nИнновации и технологические решения для снижения выбросов. Внедрение инновационных технологий — важный аспект климатического перехода. Транспортные компании активно развивают новые транспортные решения, такие как электрический транспорт, гибридные двигатели и водородные технологии, которые помогают снизить выбросы парниковых газов и сделать перевозки более экологичными. Использование альтернативных видов топлива, таких как биотопливо, также способствует снижению углеродного следа.\r\n\r\nАдаптация к международным стандартам и нормативам. Стратегия климатического перехода также включает выполнение международных обязательств и стандартов по климату. Стратегия социально-экономического развития Российской Федерации с низким уровнем выбросов парниковых газов до 2050 года, утвержденная распоряжением Правительства РФ от 29 октября 2021 г. № 3052-р, ставит цели по снижению выбросов на национальном уровне, и транспортные компании должны адаптировать свои процессы и технологии для выполнения этих целей.\r\n\r\nОтчетность и мониторинг климатической деятельности. Важным элементом стратегии является прозрачная отчетность о результатах действий по климатическому переходу. Компании должны внедрять системы мониторинга и контроля за выбросами, а также предоставлять регулярные отчеты, содержащие данные о достигнутых результатах и планируемых мерах. Информационное письмо Банка России от 17 августа 2021 г. № ИН-015-38/64 "Об учете климатических рисков в деятельности отдельных участников финансового рынка" устанавливает требования по учету и отчетности в области климатических рисков.\r\n\r\nИнтеграция климатической стратегии в корпоративное управление. Климатическая стратегия должна быть интегрирована в общую систему управления компанией. Это предполагает пересмотр внутренних корпоративных процессов, организационную реструктуризацию и создание новых подразделений, ответственных за контроль над климатическими рисками и реализацию экологических инициатив.\r\n\r\nСтратегия климатического перехода направлена на снижение углеродных выбросов, минимизацию климатических рисков и внедрение технологий, способствующих уменьшению воздействия на климат. Внедрение такой стратегии позволяет транспортным компаниям не только адаптироваться к изменениям внешней среды, но и повышать свою конкурентоспособность в условиях глобальной экономической трансформации.',
	},
	{
		id: 6,
		title: 'Отчётность по устойчивому развитию ',
		color: 'normal',
		icon: 'report',
		nsi: [50, 51, 52, 53, 54, 55, 56, 57, 58],
		description:
			'Отчётность по устойчивому развитию — это систематизированный процесс сбора, анализа и представления данных, связанных с экологическими, социальными и управленческими аспектами деятельности компании. Этот процесс необходим для демонстрации усилий компании по выполнению принципов устойчивого развития, а также для предоставления заинтересованным сторонам — инвесторам, государственным органам, обществу и клиентам — информации о достижениях в области устойчивого развития. Транспортные компании, особенно такие крупные игроки, как ОАО «РЖД», обязаны следовать стандартам отчетности, установленным как на международном, так и на национальном уровнях.\r\n\r\nОсновные аспекты отчётности по устойчивому развитию включают:\r\n\r\nЭкологические показатели. В отчётах по устойчивому развитию транспортные компании должны демонстрировать данные, касающиеся воздействия своей деятельности на окружающую среду. Это включает такие показатели, как выбросы углекислого газа, потребление энергии, управление отходами и использование водных ресурсов. Например, стандарты GRI (Global Reporting Initiative), такие как GRI 1, GRI 2 и GRI 3, требуют предоставления конкретных количественных данных об экологическом воздействии, что помогает компаниям соответствовать международным требованиям по снижению выбросов и улучшению экологической ответственности.\r\n\r\nСоциальные показатели. Социальные аспекты отчётности охватывают вопросы взаимодействия компании с обществом и сотрудниками. Это включает такие аспекты, как безопасность на рабочем месте, развитие человеческого капитала, благополучие сотрудников и соблюдение трудовых прав. Например, компании обязаны представлять отчеты о программах корпоративной социальной ответственности (КСО), реализуемых в компании, что фиксируется в Социальной хартии российского бизнеса и других подобных документах. Коллективный договор ОАО «РЖД» также устанавливает нормы в отношении защиты прав работников и условий труда.\r\n\r\nУправленческие показатели. В рамках отчётности по устойчивому развитию компании обязаны раскрывать информацию о своей корпоративной структуре, внутренней политике управления и стратегиях по внедрению устойчивых практик. Это включает сведения о механизмах корпоративного управления, стратегиях управления рисками и соблюдении стандартов прозрачности и подотчётности. Например, транспортные компании могут использовать Методологию присвоения ESG-рейтингов, утверждённую АКМ, для оценки своих управленческих практик и сравнения с другими компаниями.\r\n\r\nСистема показателей и индикаторов. Для формирования комплексной отчётности компании внедряют системы индикаторов, которые позволяют оценить прогресс в достижении целей устойчивого развития. Например, Методические рекомендации по подготовке отчетности об устойчивом развитии, утверждённые приказом Минэкономразвития России № 764 от 1 ноября 2023 года, предлагают чёткую методологию для оценки показателей в рамках корпоративных стратегий. Эти индикаторы помогают компании измерять свою эффективность в таких областях, как снижение выбросов парниковых газов, повышение энергоэффективности и сокращение отходов.\r\n\r\nФинансовая отчётность и учёт ESG-факторов. Важно, чтобы отчётность по устойчивому развитию включала финансовую информацию, касающуюся реализации экологических и социальных инициатив компании. Такие данные необходимы инвесторам для оценки эффективности компании с точки зрения её устойчивого развития. Информационное письмо Банка России от 30 июня 2023 года № ИН-02-05/46 содержит рекомендации по разработке методологии присвоения ESG-рейтингов и учёту ESG-факторов в финансовой отчётности.\r\n\r\nПрозрачность и публичное раскрытие информации. Одним из важнейших принципов отчётности по устойчивому развитию является прозрачность — компании обязаны представлять открытые отчёты, доступные для всех заинтересованных сторон. Такие отчёты содержат не только данные о текущей деятельности, но и планы по улучшению показателей устойчивого развития. Принципы публичного раскрытия информации регулируются международными стандартами, такими как Руководство по отчетности в области устойчивого развития и Процедуры осуществления рейтинговых действий по ESG-рейтингам RAEX.\r\n\r\nРейтинговые агентства и оценка ESG-показателей. Важную роль в отчётности по устойчивому развитию играют рейтинговые агентства, которые присваивают компаниям ESG-рейтинги на основе их отчетности и достижений в области устойчивого развития. Такие агентства, как РАЭКС и НКП, разрабатывают методологии оценки, которые позволяют инвесторам и другим заинтересованным сторонам принимать решения на основе объективных данных о компании.\r\n\r\nОтчётность по устойчивому развитию играет важнейшую роль в демонстрации приверженности компании к принципам устойчивого развития. В условиях усиления требований к прозрачности и подотчётности, такие отчёты становятся ключевым элементом доверия между бизнесом, обществом и государством. Для транспортных компаний, таких как ОАО «РЖД», это важный инструмент управления репутацией, повышения инвестиционной привлекательности и выполнения международных обязательств.',
	},
	{
		id: 7,
		title: 'Сертификат Системы экологического менеджмента (СЭМ)',
		color: 'dark',
		icon: 'certificate',
		nsi: [35],
		description:
			'Сертификат системы экологического менеджмента (СЭМ) — это документ, подтверждающий, что компания внедрила и соблюдает стандарты экологического управления в соответствии с международными и национальными требованиями. Сертификация по системе СЭМ важна для транспортных компаний, поскольку она гарантирует, что их деятельность соответствует принципам экологической ответственности и минимизации воздействия на окружающую среду.\r\n\r\nОсновные аспекты сертификации СЭМ включают:\r\n\r\nВнедрение системы экологического менеджмента. Первым шагом к получению сертификата СЭМ является разработка и внедрение системы экологического менеджмента в компании. Эта система должна охватывать все аспекты деятельности компании, включая управление отходами, энергосбережение, сокращение выбросов и использование природных ресурсов. В России такие системы сертифицируются в соответствии с ГОСТ Р ISO 14001-2016 "Системы экологического менеджмента. Требования и руководство по применению", который устанавливает требования к разработке, внедрению и поддержанию экологических систем управления.\r\n\r\nСоответствие международным стандартам. Для получения сертификата СЭМ транспортные компании обязаны следовать международным стандартам в области экологического менеджмента, таким как ISO 14001. Эти стандарты определяют требования к разработке политики экологического менеджмента, установке экологических целей, регулярному мониторингу и оценке результатов. Сертификация по ISO 14001 помогает транспортным компаниям снизить негативное воздействие на окружающую среду, улучшить энергоэффективность и повысить экономическую устойчивость.\r\n\r\nАудит и сертификация. Процесс получения сертификата СЭМ включает независимый аудит, который проводится аккредитованными организациями. В ходе аудита проверяется соответствие всех процессов и процедур компании установленным стандартам экологического менеджмента. ГОСТ Р 54298-2010 "Системы экологического менеджмента. Порядок сертификации систем экологического менеджмента на соответствие ГОСТ Р ИСО 14001-2007" регулирует процесс сертификации в России и устанавливает требования к проведению аудита и оформлению сертификата.\r\n\r\nРегулярное обновление и мониторинг системы. Получение сертификата СЭМ требует от компании не только внедрения системы экологического менеджмента, но и регулярного мониторинга её эффективности. Компания обязана периодически пересматривать свои экологические цели, внедрять новые технологии и процессы, которые способствуют дальнейшему снижению экологических рисков. Для этого необходимы регулярные внутренние и внешние аудиты, которые подтверждают, что компания продолжает соответствовать требованиям ISO 14001.\r\n\r\nПреимущества сертификации СЭМ. Сертификат системы экологического менеджмента даёт компании множество преимуществ. Во-первых, он подтверждает приверженность компании принципам устойчивого развития и экологической ответственности, что повышает её репутацию в глазах инвесторов, клиентов и партнёров. Во-вторых, он помогает снизить затраты на энергоресурсы и управление отходами, что положительно сказывается на экономических показателях компании. Наконец, сертификация по СЭМ позволяет компании избежать экологических рисков и штрафов, связанных с несоблюдением природоохранных нормативов.\r\n\r\nСоответствие национальным требованиям. Помимо международных стандартов, транспортные компании также обязаны соответствовать национальным требованиям в области охраны окружающей среды. Федеральный закон "Об охране окружающей среды" и другие законодательные акты регулируют деятельность транспортных компаний в России и устанавливают обязательные требования по снижению негативного воздействия на окружающую среду.\r\n\r\nТаким образом, сертификат системы экологического менеджмента является важным инструментом для управления экологическими рисками и минимизации воздействия транспортной компании на окружающую среду. Получение такого сертификата позволяет компании продемонстрировать свою приверженность устойчивому развитию, улучшить операционные процессы и повысить свою конкурентоспособность на международном уровне.',
	},
];

export const nsiList = [
	{
		id: 1,
		name: 'Указ Президента Российской Федерации от 7 мая 2024 г. № 309 «О национальных целях развития Российской Федерации на период до 2030 года и на перспективу до 2036 года»',
	},
	{
		id: 2,
		name: 'Цели устойчивого развития предусмотрены в Декларации "Преобразование нашего мира: Повестка дня в области устойчивого развития на период до 2030 года", принятая резолюцией Генеральной Ассамблеи Организации Объединенных Наций от 25 сентября 2015 года',
	},
	{
		id: 3,
		name: 'Транспортная стратегия Российской Федерации утверждена распоряжением Правительства РФ от 27 ноября 2021 г. № 3363-р.',
	},
	{
		id: 4,
		name: 'Информационное письмо Банка России от 15 июля 2020 г. № ИН-06-28/111 «О рекомендациях по реализации принципов ответственного инвестирования»',
	},
	{
		id: 5,
		name: 'Методические рекомендации по формированию и применению ключевых показателей эффективности деятельности акционерных обществ, акции которых находятся в собственности Российской Федерации, и отдельных некоммерческих организаций (утверждены распоряжением Правительства Российской Федерации от 28 декабря 2020 года № 3579-р)',
	},
	{
		id: 6,
		name: 'Федеральный закон от 27 февраля 2003 года № 29-ФЗ «Об особенностях управления и распоряжения имуществом железнодорожного транспорта»',
	},
	{
		id: 7,
		name: 'ГОСТ Р ИСО 31000:2019 «Менеджмент риска. Принципы и руководство» (утвержден и введен в действие приказом Росстандарта от 10 декабря 2019 года № 1379-ст)',
	},
	{
		id: 8,
		name: 'Распоряжение ОАО "РЖД" от 01.08.2019 N 1656/р (ред. от 14.07.2023) "О мониторинге ключевых показателей деятельности холдинга "РЖД"',
	},
	{
		id: 9,
		name: 'Стратегия развития холдинга «РЖД» до 2030 года (Утверждена советом директоров ОАО «РЖД» (протокол от 23 декабря 2013 года № 19)',
	},
	{
		id: 10,
		name: 'Долгосрочная программа развития ОАО «РЖД» до 2025 года (Распоряжение от 19 марта 2019 года № 466-р. Протокол от 8 апреля 2019 года № 14)',
	},
	{
		id: 11,
		name: 'Положение о ревизионной комиссии ОАО «РЖД» (утверждено постановлением Правительства Российской Федерации от 14 июля 2021 года № 1927-р)',
	},
	{
		id: 12,
		name: 'Устав ОАО «РЖД» (постановление Правительства Российской Федерации от 27 октября 2021 года № 1838)',
	},
	{
		id: 13,
		name: 'Положения о совете директоров открытого акционерного общества «Российские железные дороги» (утверждено распоряжением Правительства Российской Федерации от 25 февраля 2004 года № 265-р)',
	},
	{
		id: 14,
		name: 'Глобальный договор ООН',
	},
	{
		id: 15,
		name: 'Социальная хартия российского бизнеса Российского союза промышленников и предпринимателей',
	},
	{
		id: 16,
		name: 'Кодекс деловой этики ОАО «РЖД» (утвержден распоряжением ОАО «РЖД» от 6 мая 2015 года № 1143р)',
	},
	{
		id: 17,
		name: 'Коллективный договор ОАО «РЖД» на 2023–2025 годы',
	},
	{
		id: 18,
		name: 'Положение о корпоративной системе премирования работников филиалов ОАО «РЖД» (утверждено распоряжением ОАО «РЖД» от 10 ноября 2021 года № 2404/р)',
	},
	{
		id: 19,
		name: 'Положение о негосударственном пенсионном обеспечении работников ОАО «РЖД» (утверждено распоряжением ОАО «РЖД» от 28 декабря 2006 года № 2580р, в редакции распоряжения ОАО «РЖД» от 18 декабря 2020 года № 2822р)',
	},
	{
		id: 20,
		name: 'Программа развития человеческого капитала ОАО «РЖД» на период до 2025 года (утверждена распоряжением ОАО «РЖД» от 14 декабря 2020 года № 2757/р)',
	},
	{
		id: 21,
		name: 'Целевая программа «Молодежь» ОАО «РЖД» (2021–2025 годы) (утверждена распоряжением ОАО «РЖД» от 15 декабря 2020 года № 2767/р)',
	},
	{
		id: 22,
		name: 'Концепция региональной политики холдинга «РЖД» (утверждена 10 июня 2016 года № 395)',
	},
	{
		id: 23,
		name: 'Федеральный закон от 10.01.2002 N 7-ФЗ (ред. от 25.12.2023) "Об охране окружающей среды"',
	},
	{
		id: 24,
		name: 'Федеральный закон от 24.06.1998 N 89-ФЗ (ред. от 25.12.2023) "Об отходах производства и потребления"',
	},
	{
		id: 25,
		name: 'Приказ Минприроды России от 18.02.2022 N 109 (ред. от 24.03.2023) "Об утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля" (Зарегистрировано в Минюсте России 25.02.2022 N 67461)',
	},
	{
		id: 26,
		name: 'Приказ Министерства природных ресурсов и экологии РФ от 9 ноября 2020 г. № 903 “Об утверждении Порядка ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества”',
	},
	{
		id: 27,
		name: 'ПРИКАЗ Министерство природных ресурсов и экологии Российской Федерации от 31 марта 2014 года N 81 «Об организации мониторинга отдельных показателей водопользования в системе Росводресурсов»',
	},
	{
		id: 28,
		name: '"Водный кодекс Российской Федерации" от 03.06.2006 N 74-ФЗ (ред. от 25.12.2023) (с изм. и доп., вступ. в силу с 30.12.2023)',
	},
	{
		id: 29,
		name: 'Приказ Росстата (Федеральная служба государственной статистики) от 08 ноября 2018 г. №661',
	},
	{
		id: 30,
		name: 'Приказ Федеральной службы государственной статистики от 7 июля 2011 г. N 308 "Об утверждении статистического инструментария для организации Минприроды России федерального статистического наблюдения за выполнением условий пользования недрами при добыче питьевых и технических подземных вод"',
	},
	{
		id: 31,
		name: 'Приказ Федеральной службы государственной статистики от 27 декабря 2019 г. N 815 "Об утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральным агентством водных ресурсов федерального статистического наблюдения об использовании воды"',
	},
	{
		id: 32,
		name: 'Приказ Федеральной службы государственной статистики от 28 августа 2012 г. N 469 "Об утверждении статистического инструментария для организации Федеральным агентством водных ресурсов федерального статистического наблюдения за выполнением водохозяйственных и водоохранных работ на водных объектах"',
	},
	{
		id: 33,
		name: 'Постановление Федеральной службы государственной статистики от 4 июня 2007 г. N 43"Об утверждении статистического инструментария для организации МПР России статистического наблюдения за выполнением условий пользования недрами при добыче углеводородного сырья и твердых полезных ископаемых"',
	},
	{
		id: 34,
		name: 'Закон РФ "О недрах" от 21.02.1992 N 2395-1',
	},
	{
		id: 35,
		name: 'ГОСТ Р ISO 14001-2016 «Системы экологического менеджмента. Требования и руководство по применению».',
	},
	{
		id: 36,
		name: 'ГОСТ Р 54298-2010 «Системы экологического менеджмента. Порядок сертификации систем экологического менеджмента на соответствие ГОСТ Р ИСО 14001-2007».',
	},
	{
		id: 37,
		name: 'ГОСТ Р ИСО 14020-2011«Этикетки и декларации экологические. Основные принципы»',
	},
	{
		id: 38,
		name: 'ГОСТ Р 70089-2022 Ресурсосбережение. Общие подходы к реализации принципов экономики замкнутого цикла на предприятиях',
	},
	{
		id: 39,
		name: 'ГОСТ 30167-2014 Ресурсосбережение. Порядок установления показателей ресурсосбережения в документации на продукцию',
	},
	{
		id: 40,
		name: 'ГОСТ Р 51379-99 Энергосбережение. Энергетический паспорт промышленного потребителя топливно-энергетических ресурсов.',
	},
	{
		id: 41,
		name: 'ГОСТ Р 51380-99 Энергосбережение. Методы подтверждения соответствия показателей энергетической эффективности энергопотребляющей продукции их нормативным значениям.',
	},
	{
		id: 42,
		name: 'ГОСТ 31531-2012 Методы подтверждения соответствия показателей энергетической эффективности энергопотребляющей продукции их нормативным значениям',
	},
	{
		id: 43,
		name: 'ГОСТ Р 54531-2011 Нетрадиционные технологии возобновляемые и альтернативные источники энергии термины и определения',
	},
	{
		id: 44,
		name: 'ГОСТ Р 70787–2023 «Единая энергетическая система и изолированно работающие энергосистемы. Возобновляемые источники энергии. Технические требования к фотоэлектрическим солнечным станциям»',
	},
	{
		id: 45,
		name: 'Информационное письмо Банка России от 04 декабря 2023 г. № ИН-018-35/60 «О рекомендациях по учету климатических рисков для финансовых организаций»',
	},
	{
		id: 46,
		name: 'Стратегия социально-экономического развития российской федерации с низким уровнем выбросов парниковых газов до 2050 года Утверждена распоряжением Правительства Российской Федерации от 29 октября 2021 г. N 3052-р',
	},
	{
		id: 47,
		name: 'Парижское соглашение (Париж, 12 декабря 2015 года)',
	},
	{
		id: 48,
		name: 'Информационное письмо Банка России от 17 августа 2021 г. № ИН-015-38/64 «Об учете климатических рисков в деятельности отдельных участников финансового рынка»',
	},
	{
		id: 49,
		name: 'Информационное письмо Банка России от 12 января 2021 г. № ИН-015-53/1 «Об учете климатических рисков»',
	},
	{
		id: 50,
		name: 'Методические рекомендации по подготовке отчетности об устойчивом развитии. Утверждены Приказом Минэкономразвития России № 764 от 1 ноября 2023 г.',
	},
	{
		id: 51,
		name: 'Информационное письмо Банка России от 30 июня 2023 г. № ИН-02-05/46 «О рекомендациях по разработке методологии и присвоению ESG-рейтингов (рейтингов устойчивого развития)»',
	},
	{
		id: 52,
		name: 'Информационное письмо Банка России от 28 декабря 2022 г. № ИН-02-28/145 «О рекомендациях по учету финансовыми организациями ESG-факторов, а также вопросов устойчивого развития при организации корпоративного управления»',
	},
	{
		id: 53,
		name: 'Стандарты GRI 1, GRI 2, GRI 3',
	},
	{
		id: 54,
		name: 'Руководство по отчетности в области устойчивого развития',
	},
	{
		id: 55,
		name: 'Методика определения рейтинга устойчивого развития российских компаний АКМ',
	},
	{
		id: 56,
		name: 'Проект методологии присвоения ESG-рейтингов НКП',
	},
	{
		id: 57,
		name: 'Методология присвоения ESG-рейтингов компаниям РАЭКС',
	},
	{
		id: 58,
		name: 'Процедуры осуществления рейтинговых действий по отношению к ESG-рейтингам RAEX',
	},
];
