export const products = [
	{
		title: 'Политика транспортной компании в области устойчивого развития',
		nsiCount: 14,
	},
	{
		title: 'Программы корпоративной социальной ответственности (КСО)',
		nsiCount: 8,
	},
	{
		title: 'Экологическая стратегия транспортной компании',
		nsiCount: 15,
	},
	{
		title: 'Энергетическая стратегия транспортной компании',
		nsiCount: 7,
	},
	{
		title: 'Стратегия климатического перехода транспортной компании',
		nsiCount: 5,
	},
	{
		title: 'Отчётность по устойчивому развитию ',
		nsiCount: 9,
	},
	{
		title: 'Сертификат Системы экологического менеджмента (СЭМ)',
		nsiCount: 1,
	},
];
